{$name}さま
ご利用ありがとうございます。{$init_coopname}です。

{$title_mail}のキャンセルを承りました。
このメールは、サーバーに正常に送信された際に送信される、
自動返信メールです。

-----------------------------------------------------------------------------
《受付番号》{$regist_code}
-----------------------------------------------------------------------------

お申込みを変更される場合は、お手数ですが再度お申込みください。


【要サインイン】
サイト右上の「各種設定→{$init_coopname}との連絡」または、以下URLからもこのメールの内容を確認できます。
{$init_url}app/user/?mode=show_mail&adic={$adic}

お申込みの内容は以下URLからご確認ください。
{$init_url}app/user/?mode=show_app&ic={$view_ic}



以上になります。

----------------
{$init_coopname}