{if $entry_namef}{$entry_namef} {$entry_nameg}{else}{$entry_username}{/if}さま
ご利用ありがとうございます。{$init_coopname}です。

このメールは、サーバーに正常に送信された際に送信される、
自動返信メールです。

入力された内容をご確認ください。

-----------------------------------------------------------------------------
パスワードの変更が完了しました。
-----------------------------------------------------------------------------

次回サインインされる際は、新しいパスワードをお使い下さい。


★このメールに覚えがない場合は？
誰かがあなたのアカウントを使用した可能性があります。
その場合は、たいへんお手数ですが、本メール最後尾記載の問い合わせ先までお知らせください。


【要サインイン】
サイト右上の「各種設定→{$init_coopname}との連絡」または、以下URLからもこのメールの内容を確認できます。
{$init_url}app/user/?mode=show_mail&adic={$adic}

以上になります。

お問い合わせは、お名前を明記の上、
{$init_url}app/ask/
からお問い合わせください。

----------------
{$init_coopname}