
<p>福島大学生活協同組合（以下 組合という）は、組合が取得し利用する個人情報の適正な取扱いの確保について組織として取り組むために、その保護・取り扱いに関する方針を、以下のとおり定めます。</p>

<ol>
	<li class="em12 bold">事業者の名称等</li>
		<p>名称：福島大学生活協同組合<br />
住所：福島県福島市金谷川1番地</p>

	<li class="em12 bold">関係法令・ガイドライン等の遵守</li>
		<p>当生協は、個人情報の取扱に関し、「個人情報の保護に関する法律」（個人情報保護法）及び関連する政省令、ガイドライン等を遵守します。</p>

	<li class="em12 bold">個人情報の利用目的</li>
		<p>生協の加入及び事業の利用等で提供いただいた個人情報は、以下の目的のために利用させていただきます。</p>
		<ol class="list_parentheses">
			<li>出資金や組合員名簿の管理</li>
			<li>定款に定められた事業の案内、受注、請求、代金決済、事故対応、アフターサービス及びこれに付随する業務</li>
			<li>アンケート・キャンペーン・イベント等のご案内の送付</li>
			<li>生協の基本会議や総代・役員選出に関わる事項、組合員企画等のため</li>
			<li>保護者の方の個人情報については上記のほか、ご本人に連絡が取れず重要なお知らせができない場合の連絡のため</li>
			<li>大学の福利厚生事業や学生生活支援業務の遂行に必要な範囲で、福島大学に個人情報を提供するため（要配慮個人情報を除きます）</li>
			<li>以下のとおり個人データを共同利用するため
				<ol class="closing_bracket">
					<li>共同して利用する者の範囲<br />
					日本コープ共済生活協同組合連合会ならびに団体契約の引受保険会社および保険代理店</li>
					<li>利用目的
					<ul>
					<li>共済および保険契約の締結・維持管理・共済金の支払および各種案内・サービスのため</li>
					<li>上記の業務、及び関連・付随する業務を適切かつ円滑に履行するため</li>
					</ul></li>
					<li>共同して利用する項目
					<ul>
					<li>氏名、生協コード、組合員番号、生協加入日、生協脱退日その他の基本情報</li>
					<li>生年月日、性別、住所、電話番号その他の属性情報</li>
					<li>組合員登録口座、商品代金最終振替日、請求金額その他の取引関連情報</li>
					<li>その他共同利用者の利用目的のために必要な情報</li>
					</ul></li>
					<li>共同利用する個人データの管理についての責任を有する者の名称・住所・代表者氏名<br />
					名　称：福島大学生活協同組合<br />
					住　所：福島県福島市金谷川1番地<br />
					代表者：末尾に記載の窓口にお問い合わせください。	</li>
		</ol></li>
		</ol>
		
	<li class="em12 bold">個人情報の第三者への提供</li>
		<p>次に掲げる場合を除き、取得した個人情報を第三者に提供することはありません。</p>
		<ol class="list_parentheses">
		<li>ご本人の同意に基づき提供するとき（旅行事業、各種斡旋・取次の事業等をはじめとした各事業のお申込み等に取得する個人情報であって、取得の状況からみて当該個人情報をそれぞれの事業者に提供することが明らかである場合を含みます）</li>
		<li>人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難な場合</li>
		<li>福島大学の福利厚生や学生生活支援業務に関連して、大学の福利厚生事業や学生生活支援業務の遂行に必要な範囲で、福島大学に個人情報を提供する場合</li>
		<li>法令に基づく場合</li>
		<li>他の生協や会社等と共同利用する場合（この場合、各申込書等にその旨を明記します）</li>
		<li>利用目的の達成に必要な範囲内において、個人情報の取扱いの全部または一部を委託する場合</li>
	</ol>

	<li class="em12 bold">安全管理措置に関する事項</li>
		<p>当生協は、個人データの漏えい、滅失または毀損の防止等、その管理のために必要かつ適切な安全管理措置を講じます。また、個人データを取り扱う従業者や委託先に対して、必要かつ適切な監督を行います。これら個人データの適切な管理のために、別途「個人情報保護規則」を定め、これを遵守します。</p>

	<li class="em12 bold">保有個人データの開示等の手続き</li>
		<p>当生協は、ご本人またはその代理人から、当該保有個人情報データについて、開示、訂正、利用停止等のご請求をいただいたときは、次の各号の場合を除き、遅滞なく回答します。</p>
		<ol class="list_parentheses">
			<li>本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
			<li>当生協の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
			<li>法令に違反することとなる場合<br />
			当生協の保有個人データの開示等に関するお問い合わせは下記まで郵便または電子メールでお問い合わせください。お問い合わせの際には、請求者がご本人又は正当な代理人であることを確認させていただくため、または、当生協が当該お問い合わせに適切に対応するため、追加の情報のご提供をお願いする場合があります。あらかじめご了承ください。<br />
なお、利用目的の通知及び個人情報の開示につきましては、手数料（1,000円）をいただきます。
			</li>
		</ol>
	<li class="em12 bold">ご質問等のお問い合わせ窓口</li>
		<p>個人情報のお問い合せ・相談窓口（苦情等）<br />
		福島大学生活協同組合　個人情報保護管理者<br />
		〒960-1296　福島県福島市金谷川1番地　福島大学構内<br />
<script type="text/javascript">
<!--
function converter(M){
var str="", str_as="";
for(var i=0;i<M.length;i++){
str_as = M.charCodeAt(i);
str += String.fromCharCode(str_as + 1);
}
return str;
}
function mail_to(k_1,k_2)
{eval(String.fromCharCode(108,111,99,97,116,105,111,110,46,104,114,101,102,32,
61,32,39,109,97,105,108,116,111,58)
+ escape(k_1) +
converter(String.fromCharCode(101,116,106,116,114,103,104,108,96,63,116,109,104,117,45,98,110,110,111,
62,114,116,97,105,100,98,115,60))
+ escape(k_2) + "'");}
document.write('<a href=JavaScript:mail_to("","")><i class="fa fa-envelope-o" aria-hidden="true"></i> E-mail <i class="fa fa-fw fa-chevron-right"></i><\/a>');
//-->
</script></p>
</ol>






<p class="right">2023年1月25日<br>
福島大学生活協同組合　理事会</p>


