<?php
require_once '../../adm/lib/set_path.php';
include 'config.php';
include $rootpath . '/include/js_index.txt';
?>

<link href="./css/teikan.css?200706" rel="stylesheet" media="screen,print" />

<?php
include $rootpath . 'include/header2.txt';
?>

<div id="main2" class="full">

<h2>福島大学生活協同組合 定款</h2>

<h4>目次</h4>

<ol>
<li><a href="#chapter01">第1章 総則(第1条〜第5条)</a></li>
<li><a href="#chapter02">第2章 組合員及び出資金(第6条〜第17条)</a></li>
<li><a href="#chapter03">第3章 役職員(第18条〜第42条)</a></li>
<li><a href="#chapter04">第4章 総代会及び総会(第43条〜第66条)</a></li>
<li><a href="#chapter05">第5章 事業の執行(第67条〜第68条)</a></li>
<li><a href="#chapter06">第6章 会計(第69条〜第81条)</a></li>
<li><a href="#chapter07">第7章 解散(第82条〜第83条)</a></li>
<li><a href="#chapter08">第8章 雑則(第84条〜第86条)</a></li>
<li><a href="#fusoku">附則</a></li>
</ol>

<h3 id="chapter01">第1章 総則</h3>

<div class="accordionDiv">
<h4>（目的）</h4>
<table>
<tr><td>第1条</td><td>この生活協同組合(以下「組合」という。)は、協同互助の精神に基づき、
組合員の生活の文化的経済的改善向上を図ることを目的とする。</td></tr>
</table>

<h4>（名称）</h4>
<table>
<tr><td>第2条</td><td>この組合は、福島大学生活協同組合という。</td></tr>
</table>

<h4>（事業）</h4>
<table>
<tr><td>第3条</td><td>この組合は、第1条の目的を達成するため、次の事業を行う。
<ol class="list_parentheses">
<li>組合員の生活に必要な物資を購入し、これに加工し又は生産して組合員に供給する事業</li>
<li>組合員の生活に有用な協同施設を設置し、組合員に利用させる事業</li>
<li>組合員の生活の改善及び文化の向上を図る事業</li>
<li>組合員の生活の共済を図る事業</li>
<li>組合員及び組合従業員の組合事業に関する知識の向上を図る事業</li>
<li>組合員のための旅行業法に基づく旅行業に関する事業</li>
<li>組合員のための宅地建物取引業法に基づく宅地建物取引業に関する事業</li>
<li>前各号の事業に附帯する事業</li>
</ol>
</td></tr>
</table>

<h4>（区域）</h4>
<table>
<tr><td>第4条</td><td>この組合の区域は、福島大学の職域とする。</td></tr>
</table>

<h4>（事務所の所在地）</h4>
<table>
<tr><td>第5条</td><td>この組合は、事務所を福島県福島市に置く。</td></tr>
</table>
</div><!-- end of pd_notice -->

<h3 id="chapter02">第2章 組合員及び出資金</h3>


<h4>（組合員の資格）</h4>
<table>
<tr><td>第6条</td><td>この組合の区域内に通学又は勤務する者は、この組合の組合員となることができる。
<ol start="2">
<li>この組合の区域の付近に住所を有する者又は区域内に勤務していた者でこの組合の事業を利用することを適当とするものは、この組合の承認を受けて、この組合の組合員となることができる。</li>
</ol>
</td></tr>
</table>

<h4>（加入の申込み）</h4>
<table>
<tr><td>第7条</td><td>前条第1項に規定する者は、組合員となろうとするときは、この組合の定める加入申込書に引き受けようとする出資口数に相当する出資金額を添え、これをこの組合に提出しなければならない。
<ol start="2">
<li>この組合は、前項の申込みを拒んではならない。ただし、前項の申込みを拒むことにつき、理事会において正当な理由があると議決した場合は、この限りでない。</li>
<li>この組合は、前条第1項に規定する者の加入について、現在の組合員が加入の際に付されたよりも困難な条件を付さないものとする。</li>
<li>第1項の申込みをした者は、第2項ただし書の規定により、その申込みを拒まれた場合を除き、この組合が第1項の申込みを受理したときに組合員となる。</li>
<li>この組合は、組合員となった者について組合員証を作成し、その組合員に交付するものとする。</li>
</ol>
</td></tr>
</table>

<h4>（加入承認の申請）</h4>
<table>
<tr><td>第8条</td><td>第6条第2項に規定する者は、組合員となろうとするときは、引き受けようとする出資口数を明らかにして、この組合の定める加入承認申請書をこの組合に提出しなければならない。
<ol start="2">
<li>この組合は、理事会において前項の申請を承認したときは、その旨を同項の申請をした者に通知するものとする。</li>
<li>前項の通知を受けた者は、速やかに出資金の払込みをしなければならない。</li>
<li>第1項の申請をした者は、前項の規定により出資金の払込みをしたときに組合員となる。</li>
<li>この組合は、組合員となった者について組合員証を作成し、その組合員に交 付するものとする。</li>
</ol>
</td></tr>
</table>

<h4>（届出の義務）</h4>
<table>
<tr><td>第9条</td><td>組合員は、組合員たる資格を喪失したとき、又はその氏名若しくは住所を変更したときは、速やかにその旨をこの組合に届け出なければならない。</td></tr>
</table>

<h4>（自由脱退）</h4>
<table>
<tr><td>第10条</td><td>組合員は、事業年度の末日の90日前までにこの組合に予告し、当該事業年度の終わりにおいて脱退することができる。</td></tr>
</table>

<h4>（法定脱退）</h4>
<table>
<tr><td>第11条</td><td>組合員は、次の事由によって脱退する。
<ol class="list_parentheses">
<li>組合員たる資格の喪失</li>
<li>死亡</li>
<li>除名</li>
</ol>
</td></tr>
</table>

<h4>（除名）</h4>
<table>
<tr><td>第12条</td><td>この組合は、組合員が次の各号のいずれかに該当するときは、総代会の
議決によって、除名することができる。
<ol class="list_parentheses">
<li>1年間この組合の事業を利用しないとき。</li>
<li>供給物資の代金又は利用料の支払を怠り、催告を受けてもその義務を履行しないとき。</li>
<li>この組合の事業を妨げ、又は信用を失わせる行為をしたとき。</li>
</ol>
<ol start="2">
<li>前項の場合において、この組合は、総代会の会日の5日前までに、除名しようとする組合員にその旨を通知し、かつ、総代会において弁明する機会を与えなければならない。</li>
<li>この組合は、除名の議決があったときは、除名された組合員に除名の理由を明らかにして、その旨を通知するものとする。</li>
</ol>
</td></tr>
</table>

<h4>（脱退組合員の払戻し請求権）</h4>
<table>
<tr><td>第13条</td><td>脱退した組合員は、次の各号に定めるところにより、その払込済出資額の払戻しをこの組合に請求することができる。
<ol class="list_parentheses">
<li>第10条の規定による脱退又は第11条第1号若しくは第2号の事由による脱退の場合は、その払込済出資額に相当する額</li>
<li>第11条第3号の事由による脱退の場合は、その払込済出資額の2分の1に相当する額</li>
</ol>
<ol start="2">
<li>この組合は、脱退した組合員がこの組合に対する債務を完済するまでは、前項の規定による払戻しを停止することができる。</li>
<li>の組合は、事業年度の終わりに当たり、この組合の財産をもってその債務を完済するに足らないときは、第1項の払戻しを行わない。</li>
</ol>
</td></tr>
</table>

<h4>（出資）</h4>
<table>
<tr><td>第14条</td><td>組合員は、出資1口以上を有しなければならない。
<ol start="2">
<li>1組合員の有することのできる出資口数の限度は、組合員の総出資口数の4分の1とする。</li>
<li>組合員は、出資金額の払込みについて、相殺をもってこの組合に対抗することができない。</li>
<li>組合員の責任は、その出資金額を限度とする。</li>
</ol>
</td></tr>
</table>

<h4>（出資1口の金額及びその払込み方法）</h4>
<table>
<tr><td>第15条</td><td>出資1口の金額は、400円とし、全額一時払込みとする。</td></tr>
</table>

<h4>（出資口数の増加）</h4>
<table>
<tr><td>第16条</td><td>組合員は、この組合の定める方法により、その出資口数を増加することができる。</td></tr>
</table>

<h4>（出資口数の減少）</h4>
<table>
<tr><td>第17条</td><td>組合員は、やむを得ない理由があるときは、事業年度の末日の90日前までに減少しようとする出資口数をこの組合に予告し、当該事業年度の終わりにおいて出資口数を減少することができる。
<ol start="2">
<li>組合員は、その出資口数が第14条第2項に規定する限度を超えたときは、その限度以下に達するまでその出資口数を減少しなければならない。</li>
<li>出資口数を減少した組合員は、減少した出資口数に応ずる払込済出資額の払戻しをこの組合に請求することができる。</li>
<li>第13条第3項の規定は、出資口数を減少する場合について準用する。</li>
</ol>
</td></tr>
</table>


<h3 id="chapter03">第3章 役職員</h3>


<h4>（役員）</h4>
<table>
<tr><td>第18条</td><td>この組合に次の役員を置く。
<ol class="list_parentheses">
<li>理事 18人以上 22人以内</li>
<li>監事  2人以上  3人以内</li>
</ol>
</td></tr>
</table>

<h4>（役員の選挙）</h4>
<table>
<tr><td>第19条</td><td>役員は、役員選挙規約の定めるところにより、総代会において選挙する。
<ol start="2">
<li>理事は組合員でなければならない。ただし、特別の理由があるときは、理事の定数の3分の1以内の者を、組合員以外の者のうちから選挙することができる。</li>
<li>役員の選挙は無記名投票によって行い、投票は、総代1人につき1票とする。</li>
</ol>
</td></tr>
</table>

<h4>（役員の補充）</h4>
<table>
<tr><td>第20条</td><td>理事又は監事のうち、その定数の5分の1を超える者が欠けたときは、役員選挙規約の定めるところにより、3箇月以内に補充しなければならない。</td></tr>
</table>

<h4>（役員の任期）</h4>
<table>
<tr><td>第21条</td><td>理事の任期は1年、監事の任期は1年とし、前任者の任期満了のときから起算する。ただし、再選を妨げない。
<ol start="2">
<li>補欠役員の任期は、前項の規定にかかわらず、補充した総代会の日において現に在任する役員の任期が終了するときまでとする。</li>
<li>役員の任期は、その満了のときがそのときの属する事業年度の通常総代会の終了のときと異なるときは、前2項の規定にかかわらず、その総代会の終了のときまでとする。</li>
<li>役員が任期の満了又は辞任によって退任した場合において、役員の数がその定数を欠くに至ったときは、その役員は、後任者が就任するまでの間は、なお役員としての権利義務を有するものとする。</li>
</ol>
</td></tr>
</table>

<h4>（役員の兼職禁止）</h4>
<table>
<tr><td>第22条</td><td>監事は、次の者と兼ねてはならない。
<ol class="list_parentheses">
<li>この組合の理事又は使用人</li>
<li>この組合の子会社等(子会社、子法人等及び関連法人等)の取締役又は使用人</li>
</ol>
</td></tr>
</table>

<h4>（役員の責任）</h4>
<table>
<tr><td>第23条</td><td>役員は、法令、法令に基づいてする行政庁の処分、定款及び規約並びに総代会の決議を遵守し、この組合のため忠実にその職務を遂行しなければならない。
<ol start="2">
<li>役員は、その任務を怠ったときは、この組合に対し、これによって生じた損害を賠償する責任を負う。</li>
<li>前項の任務を怠ってされた行為が理事会の決議に基づき行われたときは、その決議に賛成した理事は、その行為をしたものとみなす。</li>
<li>第2項の責任は、総組合員の同意がなければ、免除することができない。</li>
<li>前項の規定にかかわらず、第2項の責任は、当該役員が職務を行うにつき善意でかつ重大な過失がないときは、法令の定める額を限度として、総代会の決議によって免除することができる。</li>
<li>前項の場合には、理事は、同項の総代会において次に掲げる事項を開示しなければならない。<br />
<ol class="list_parentheses">
<li>責任の原因となった事実及び賠償の責任を負う額</li>
<li>前項の規定により免除することができる額の限度及びその算定の根拠</li>
<li>責任を免除すべき理由及び免除額</li>
</ol>
</li>
<li>理事は、第2項の責任の免除(理事の責任の免除に限る。)に関する議案を総代会に提出するには、各監事の同意を得なければならない。</li>
<li>第5項の決議があった場合において、この組合が当該決議後に同項の役員に対し退職慰労金(当該役員が使用人を兼ねていた期間の使用人としての退職手当を含む。)を支給するときは、総代会の承認を受けなければならない。</li>
<li>役員がその職務を行うについて悪意又は重大な過失があったときは、当該役員は、これによって第三者に生じた損害を賠償する責任を負う。</li>
<li>次の各号に掲げる者が、当該各号に定める行為をしたときも、前項と同様の取扱いとする。ただし、その者が当該行為をすることについて注意を怠らなかったことを証明したときは、この限りでない。</li>
<ol class="list_parentheses">
<li>理事 次に掲げる行為<br />
イ 法第31条の9第1項及び第2項の規定により作成すべきものに記載し、又は記録すべき重要な事項についての虚偽の記載又は記録<br />
ロ 虚偽の登記<br />
ハ 虚偽の公告<br />
<li>監事 監査報告に記載し、又は、記録すべき重要な事項についての虚偽の記載又は記録</li>
</li>
</ol>
<li>役員が組合又は第三者に生じた損害を賠償する責任を負う場合において、他の役員も当該損害を賠償する責任を負うときは、これらのものは、連帯債務者とする。</li>
</ol>
</td></tr>
</table>

<h4>（理事の自己契約等）</h4>
<table>
<tr><td>第24条</td><td>理事は、次に掲げる場合には、理事会において、当該取引につき重要な事実を開示し、その承認を受けなければならない。
<ol class="list_parentheses">
<li>理事が自己又は第三者のためにこの組合と取引をしようとするとき。</li>
<li>この組合が理事の債務を保証することその他理事以外の者との間においてこの組合と当該理事との利益が相反する取引をしようとするとき。</li>
<li>理事が自己又は第三者のためにこの組合の事業の部類に属する取引をしようとするとき。</li>
</ol>
<ol start="2">
<li>前項各号の取引を行った理事は、当該取引後、遅滞なく当該取引についての重要な事実を理事会に報告しなければならない。</li>
</ol>
</td></tr>
</table>

<h4>（役員の解任）</h4>
<table>
<tr><td>第25条</td><td>総代は、総総代の5分の1以上の連署をもって、役員の解任を請求することができるものとし、その請求につき総代会において出席者の過半数の同意があったときは、その請求に係る役員は、その職を失う。
<ol start="2">
<li>前項の規定による請求は、解任の理由を記載した書面をこの組合に提出してしなければならない。</li>
<li>理事長は、前項の規定による書面の提出があったときは、その請求を総代会の議に付し、かつ、総代会の会日の10日前までにその役員にその書面を送付し、かつ、総代会において弁明する機会を与えなければならない。</li>
<li>第1項の請求があった場合は、理事会は、その請求があった日から20日以内に臨時総代会を招集すべきことを決しなければならない。なお、理事の職務を行う者がないとき又は理事が正当な理由がないのに総代会招集の手続きをしないときは、監事は、総代会を招集しなければならない。</li>
</ol>
</td></tr>
</table>

<h4>（役員の報酬）</h4>
<table>
<tr><td>第26条</td><td>理事及び監事に対する報酬は、総代会の議決をもって定める。この場合において、総代会に提出する議案は、理事に対する報酬と監事に対する報酬を区分して表示しなければならない。
<ol start="2">
<li>監事は、総代会において、監事の報酬について意見を述べることができる。</li>
<li>第1項の報酬の算定方法については、規則をもって定める。</li>
</ol>
</td></tr>
</table>

<h4>（代表理事）</h4>
<table>
<tr><td>第27条</td><td>理事会は、理事の中からこの組合を代表する理事(以下、「代表理事」という。)を選定しなければならない。
<ol start="2">
<li>代表理事は、この組合の業務に関する一切の裁判上又は裁判外の行為をする権限を有する。</li>
</ol>
</td></tr>
</table>

<h4>（理事長、副理事長、専務理事及び常務理事）</h4>
<table>
<tr><td>第28条</td><td>理事は、理事長1人、副理事長1人、専務理事1人及び常務理事1人以上3人以内を理事会において互選する。
<ol start="2">
<li>理事長は、理事会の決定に従ってこの組合の業務を統括する。</li>
<li>副理事長は、理事長を補佐してこの組合の業務を統括し、理事長に事故があるときは、その職務を代行する。</li>
<li>専務理事は、理事長及び副理事長を補佐してこの組合の業務を執行し、理事長及び副理事長に事故があるときは、その職務を代行する。</li>
<li>常務理事は、理事長、副理事長及び専務理事を補佐してこの組合の業務の執行を分担し、理事長、副理事長及び専務理事に事故があるときは、あらかじめ理事会の定めた順序に従ってその職務を代行する。</li>
<li>理事は、理事長、副理事長、専務理事及び常務理事に事故があるときは、あらかじめ理事会において定めた順序に従ってその職務を代行する。</li>
</ol>
</td></tr>
</table>

<h4>（理事会）</h4>
<table>
<tr><td>第29条</td><td>理事会は、理事をもって組織する。
<ol start="2">
<li>理事会は、この組合の業務執行を決し、理事の職務の執行を監督する。</li>
<li>理事会は、理事長が招集する。</li>
<li>理事長以外の理事は、理事長に対し、理事会の目的である事項を示して、理事会の招集を請求することができる。</li>
<li>前項の請求のあった日から5日以内に、その請求があった日から2週間以内の日を理事会の日とする理事会の招集の通知が発せられない場合には、その請求をした理事は、理事会を招集することができる。</li>
<li>理事は3月に1回以上業務の執行の状況を理事会に報告しなければならない。</li>
<li>その他理事会の運営に関し必要な事項は、規則で定める。</li>
</ol>
</td></tr>
</table>

<h4>（理事会招集手続）</h4>
<table>
<tr><td>第30条</td><td>理事会の招集は、その理事会の日の1週間前までに、各理事及び監事に対してその通知(電磁的方法により行うものを含む。)を発してしなければならない。ただし、緊急の必要がある場合には、この期間を短縮することができる。
<ol start="2">
<li>理事会は、理事及び監事の全員の同意があるときは、招集の手続を経ないで開くことができる。</li>
</ol>
</td></tr>
</table>

<h4>（理事会の議決事項）</h4>
<table>
<tr><td>第31条</td><td>この定款に特別の定めがあるもののほか、次の事項は、理事会の議決を経なければならない。
<ol class="list_parentheses">
<li>この組合の財産及び業務の執行に関する重要な事項</li>
<li>総会及び総代会の招集並びに総会及び総代会に付議すべき事項</li>
<li>この組合の財産及び業務の執行のための手続その他この組合の財産及び業務の執行について必要な事項を定める規則の設定、変更及び廃止</li>
<li>取引金融機関の決定</li>
<li>前各号のほか、理事会において必要と認めた事項</li>
</ol>
</td></tr>
</table>

<h4>（理事会の議決方法）</h4>
<table>
<tr><td>第32条</td><td>理事会の決議は、議決に加わることができる理事の過半数が出席し、その過半数をもって行う。
<ol start="2">
<li>前項の決議について特別の利害関係を有する理事は、議決に加わることができない。</li>
<li>理事が理事会の決議の目的である事項について提案した場合において、当該提案につき理事(当該事項について議決に加わることができる者に限る。)の全員が書面又は電磁的記録により同意の意思表示をしたとき(監事が当該提案について異議を述べたときは除く。)は、当該提案を可決する旨の理事会の決議があったものとみなす。</li>
<li>理事又は監事が理事及び監事の全員に対して理事会に報告すべき事項を通知したときは、当該事項を理事会へ報告することを要しない。</li>
</ol>
</td></tr>
</table>

<h4>（理事会の議事録）</h4>
<table>
<tr><td>第33条</td><td>理事会の議事については、法令に定める事項を記載した議事録を作成し、出席した理事及び監事はこれに署名し、又は記名押印しなければならない。
<ol start="2">
<li>前項の議事録を電磁的記録をもって作成した場合には、出席した理事及び監事はこれに電子署名をしなければならない。</li>
</ol>
</td></tr>
</table>

<h4>（定款等の備置）</h4>
<table>
<tr><td>第34条</td><td>この組合は、法令に基づき、以下に掲げる書類を事務所に備え置かなければならない。
<ol class="list_parentheses">
<li>定款</li>
<li>規約</li>
<li>理事会の議事録</li>
<li>総代会の議事録</li>
<li>貸貸借対照表、損益計算書、剰余金処分案又は損失処理案(以下「決算関係書類」という。)及び事業報告書並びにこれらの附属明細書(監査報告を含む。)</li>
</ol>
<ol start="2">
<li>この組合は、法令の定める事項を記載した組合員名簿を作成し、事務所に備え置かなければならない。</li>
<li>この組合は、組合員又はこの組合の債権者(理事会の議事録については、裁判所の許可を得たこの組合の債権者)から、法令に基づき、業務取扱時間内において当該書面の閲覧又は謄写の請求等があったときは、正当な理由がないのにこれを拒んではならない。</li>
</ol>
</td></tr>
</table>

<h4>（監事の職務及び権限）</h4>
<table>
<tr><td>第35条</td><td>監事は、理事の職務の執行を監査する。この場合において、法令で定めるところにより監査報告を作成しなければならない。
<ol start="2">
<li>監事は、いつでも、理事及びこの組合の使用人に対して事業に関する報告を求め、又はこの組合の業務及び財産の状況の調査をすることができる。</li>
<li>監事は、その職務を行うため必要があるときは、この組合の子会社に対して事業の報告を求め、又はその子会社の業務及び財産の状況の調査をすることができる。</li>
<li>前項の子会社は、正当な理由があるときは、同項の報告又は調査を拒むことができる。</li>
<li>監事は、理事会に出席し、必要があると認めるときは、意見を述べなければならない。</li>
<li>監事は、理事が不正の行為をし、若しくは当該行為をするおそれがあると認めるとき、又は法令若しくは定款に違反する事実若しくは著しく不当な事実があると認めるときは、遅滞なく、その旨を理事会に報告しなければならない。</li>
<li>監事は、前項の場合において、必要があると認めるときは、理事に対し、理事会の招集を請求することができる。</li>
<li>第29条第5項の規定は、前項の請求をした監事についてこれを準用する。</li>
<li>監事は、総代会において、監事の解任又は辞任について意見を述べることができる。</li>
<li>監事を辞任した者は、辞任後最初に招集される総代会に出席して、辞任した旨及びその理由を述べることができる。</li>
<li>理事長は、前項の者に対し、同項の総代会を招集する旨並びに総代会の日時及び場所を通知しなければならない。</li>
<li>監査についての規則の設定、変更及び廃止は監事が行い、総代会の承認を受けるものとする。</li>
</ol>
</td></tr>
</table>

<h4>（理事の報告義務）</h4>
<table>
<tr><td>第36条</td><td>理事は、この組合に著しい損害を及ぼすおそれがある事実を発見したときは、直ちに監事に報告しなければならない。</td></tr>
</table>

<h4>（監事による理事の不正行為等の差止め）</h4>
<table>
<tr><td>第37条</td><td>監事は、理事がこの組合の目的の範囲外の行為その他法令若しくは定款に違反する行為をし、又はこれらの行為をするおそれがある場合において、当該行為によってこの組合に著しい損害が生ずるおそれがあるときは、当該理事に対し、当該行為をやめることを請求することができる。
<ol start="2">
<li>前項の場合において、裁判所が仮処分をもって同項の理事に対し、その行為をやめることを命ずるときは、担保を立てさせないものとする。</li>
</ol>
</td></tr>
</table>

<h4>（監事の代表権）</h4>
<table>
<tr><td>第38条</td><td>第27条第2項の規定にかかわらず、次の場合には、監事がこの組合を代表する。
<ol class="list_parentheses">
<li>この組合が、理事又は理事であった者(以下、この条において「理事等」という。)に対し、また、理事等がこの組合に対して訴えを提起する場合</li>
<li>この組合が、6箇月前から引き続き加入する組合員から、理事等の責任を追及する訴えの提起の請求を受ける場合</li>
<li>この組合が、6箇月前から引き続き加入する組合員から、理事等の責任を追及する訴えに係る訴訟告知を受ける場合</li>
<li>この組合が、裁判所から、6箇月前から引き続き加入する組合員による理事等の責任を追及する訴えについて、和解の内容の通知及び異議の催告を受ける場合</li>
</ol>
</td></tr>
</table>

<h4>（組合員による理事の不正行為等の差止め）</h4>
<table>
<tr><td>第39条</td><td>6箇月前から引き続き加入する組合員は、理事が組合の目的の範囲外の行為その他法令若しくは定款に違反する行為をし、又はこれらの行為をするおそれがある場合において、当該行為によってこの組合に回復することができない損害が生ずるおそれがあるときは、当該理事に対し、当該行為をやめることを請求することができる。</td></tr>
</table>

<h4>（組合員の調査請求）</h4>
<table>
<tr><td>第40条</td><td>組合員は、総組合員の100分の3以上の同意を得て、監事に対し、この組合の業務及び財産の状況の調査を請求することができる。
<ol start="2">
<li>監事は、前項の請求があったときは、必要な調査を行わなければならない。</li>
</ol>
</td></tr>
</table>

<h4>（顧問）</h4>
<table>
<tr><td>第41条</td><td>この組合に、顧問を置くことができる。
<ol start="2">
<li>顧問は、学識経験のある者のうちから、理事会において選任する。</li>
<li>顧問は、この組合の業務の執行に関し、理事長の諮問に応ずるものとする。</li>
</ol>
</td></tr>
</table>

<h4>（職員）</h4>
<table>
<tr><td>第42条</td><td>この組合の職員は、理事長が任免する。
<ol start="2">
<li>職員の服務、給与その他職員に関し必要な事項は、規則で定める。</li>
</ol>
</td></tr>
</table>


<h3 id="chapter04">第4章 総代会及び総会</h3>

<h4>（総代会の設置）</h4>
<table>
<tr><td>第43条</td><td>この組合に、総会に代るべき総代会を設ける。</td></tr>
</table>

<h4>（総代の定数）</h4>
<table>
<tr><td>第44条</td><td>総代の定数は、100人以上150人以内において総代選挙規約で定める。</td></tr>
</table>

<h4>（総代の選挙）</h4>
<table>
<tr><td>第45条</td><td>総代は、総代選挙規約の定めるところにより、組合員のうちから選挙する。</td></tr>
</table>

<h4>（総代の補充）</h4>
<table>
<tr><td>第46条</td><td>総代が欠けた場合におけるその補充については、総代選挙規約の定めるところによる。</td></tr>
</table>

<h4>（総代の職務執行）</h4>
<table>
<tr><td>第47条</td><td>総代は、組合員の代表として、組合員の意思を踏まえ、誠実にその職務を行わなければならない。</td></tr>
</table>

<h4>（総代の任期）</h4>
<table>
<tr><td>第48条</td><td>総代の任期は1年とする。ただし、再選を妨げない。
<ol start="2">
<li>補欠総代の任期は、前項の規定にかかわらず、前任者の残任期間とする。</li>
<li>総代は、任期満了後であっても後任者の就任するまでの間は、その職務を行うものとする。</li>
</ol>
</td></tr>
</table>

<h4>（総代名簿）</h4>
<table>
<tr><td>第49条</td><td>理事は、総代の氏名及びその選挙区を記載した総代名簿を作成し、組合員に周知しなければならない。</td></tr>
</table>

<h4>（通常総代会の招集）</h4>
<table>
<tr><td>第50条</td><td>通常総代会は、毎事業年度終了の日から3箇月以内に招集しなければならない。</td></tr>
</table>

<h4>（臨時総代会の招集）</h4>
<table>
<tr><td>第51条</td><td>臨時総代会は、必要があるときはいつでも理事会の議決を経て招集できる。ただし、総代がその5分の1以上の同意を得て、会議の目的とする事項及び招集の理由を記載した書面を提出して総代会の招集を請求したときは、理事会は、その請求のあった日から20日以内に臨時総代会を招集すべきことを決しなければならない。</td></tr>
</table>

<h4>（総代会の招集者）</h4>
<table>
<tr><td>第52条</td><td>総代会は、理事会の議決を経て、理事長が招集する。
<ol start="2">
<li>理事長及びその職務を代行する理事がいないとき、又は前条の請求があった場合において、理事が正当な理由がないのに総代会招集の手続をしないときは、監事は、総代会を招集しなければならない。</li>
</ol>
</td></tr>
</table>

<h4>（総代会の招集手続）</h4>
<table>
<tr><td>第53条</td><td>総代会の招集者が総代会を招集する場合には、総代会の日時及び場所その他の法令で定める事項を定めなければならない。
<ol start="2">
<li>前項の事項の決定は、次項の定める場合を除き、理事会の決議によらなければならない。</li>
<li>前条第2項の規定により監事が総代会を招集する場合には、第1項の事項の決定は、監事の全員の合議によらなければならない。</li>
<li>総代会を招集するには、総代会の招集者は、その総代会の会日の10日前までに、総代に対して第1項の事項を記載した書面をもって、その通知を発しなければならない。</li>
<li>通常総代会の招集の通知に際しては、法令で定めるところにより、総代に対し、理事会の承認を受けた決算関係書類及び事業報告書(監査報告を含む)を提供しなければならない。</li>
</ol>
</td></tr>
</table>

<h4>（総代会提出議案・書類の調査）</h4>
<table>
<tr><td>第54条</td><td>監事は、理事が総代会に提出しようとする議案、書類その他法令で定めるものを調査しなければならない。この場合において、法令若しくは定款に違反し、又は著しく不当な事項があると認めるときは、その調査の結果を総代会に報告しなければならない。</td></tr>
</table>

<h4>（延期又は続行の決議）</h4>
<table>
<tr><td>第55条</td><td>総代会の会日は、総代会の議決により、続行し、又は延期することができる。この場合においては、第53条の規定は適用しない。</td></tr>
</table>

<h4>（総代会の議決事項）</h4>
<table>
<tr><td>第56条</td><td>この定款に特別の定めがあるもののほか、次の事項は総代会の議決を経なければならない。
<ol class="list_parentheses">
<li>定款の変更</li>
<li>規約の設定、変更及び廃止</li>
<li>解散及び合併</li>
<li>毎事業年度の予算及び事業計画の設定及び変更</li>
<li>出資1口の金額の減少</li>
<li>事業報告書及び決算関係書類</li>
<li>連合会及び他の団体への加入又は脱退</li>
</ol>
<ol start="2">
<li>この組合は、第3条各号に掲げる事業を行うため、必要と認められる他の団体への加入又は脱退であって、多額の出資若しくは加入金又は会費を要しないものについては、前項の規定にかかわらず、総代会の議決によりその範囲を定め、理事会の議決事項とすることができる。</li>
<li>総代会においては、第53条第4項の規定により、あらかじめ通知した事項についてのみ議決をするものとする。ただし、この定款により総代会の議決事項とされているものを除く事項であって軽微かつ緊急を要するものについては、この限りでない。</li>
<li>規約の変更のうち、関係法令の改正(条項の移動等当該法令に規定する内容の実質的な変更を伴わないものに限る。)に伴う規定の整理については、第1項の規定にかかわらず、総代会の議決を経ることを要しないものとすることができる。この場合においては、総代会の議決を経ることを要しない事項の変更の内容の組合員に対する通知、公告その他の周知の方法は第84条及び第85条による。</li>
</ol>
</td></tr>
</table>

<h4>（総代会の成立要件）</h4>
<table>
<tr><td>第57条</td><td>総代会は、総代の半数が出席しなければ、議事を開き、議決をすることができない。
<ol start="2">
<li>前項に規定する数の総代の出席がないときは、理事会は、その総代会の会日から20日以内にさらに総代会を招集することを決しなければならない。この場合には、前項の規定は適用しない。</li>
</ol>
</td></tr>
</table>

<h4>（役員の説明義務）</h4>
<table>
<tr><td>第58条</td><td>役員は、総代会において、総代から特定の事項について説明を求められた場合には、当該事項について必要な説明をしなければならない。ただし、次に掲げる場合は、この限りではない。
<ol class="list_parentheses">
<li>総代が説明を求めた事項が総代会の目的である事項に関しないものである場合</li>
<li>その説明をすることにより組合員の共同の利益を著しく害する場合</li>
<li>総代が説明を求めた事項について説明をするために調査をすることが必要である場合。ただし、当該総代が総代会の日より相当の期間前に当該事項をこの組合に対して通知した場合又は当該事項について説明をするために必要な調査が著しく容易である場合はこの限りでない。</li>
<li>総代が説明を求めた事項について説明をすることによりこの組合その他の者(当該総代を除く。)の権利を侵害することとなる場合</li>
<li>総代が当該総代会において実質的に同一の事項について繰り返して説明を求める場合</li>
<li>前各号に掲げる場合のほか、総代が説明を求めた事項について説明をしないことにつき正当な理由がある場合</li>
</ol>
</td></tr>
</table>

<h4>（議決権及び選挙権）</h4>
<table>
<tr><td>第59条</td><td>総代は、その出資口数の多少にかかわらず、各1個の議決権及び選挙権を有する。</td></tr>
</table>

<h4>（総代会の議決方法）</h4>
<table>
<tr><td>第60条</td><td>総代会の議事は、出席した総代の過半数で決し、可否同数のときは、議長の決するところによる。
<ol start="2">
<li>総代会の議長は、総代会において、出席した総代のうちから、その都度選任する。</li>
<li>議長は、総代として総代会の議決に加わる権利を有しない。</li>
<li>総代会において議決をする場合には、議長は、その議決に関して出席した総代の数に算入しない。</li>
</ol>
</td></tr>
</table>

<h4>（総代会の特別議決方法）</h4>
<table>
<tr><td>第61条</td><td>次の事項は、総代の3分の2以上の多数で決しなければならない。
<ol class="list_parentheses">
<li>定款の変更</li>
<li>解散及び合併</li>
<li>組合員の除名</li>
<li>事業の全部の譲渡</li>
<li>第23条第5項の規定による役員の責任の免除</li>
</ol>
</td></tr>
</table>

<h4>（議決権及び選挙権の書面又は代理人による行使）</h4>
<table>
<tr><td>第62条</td><td>総代は、第53条第4項の規定によりあらかじめ通知のあった事項について、書面又は代理人をもって議決権又は選挙権を行うことができる。ただし、組合員でなければ代理人となることができない。
<ol start="2">
<li>前項の規定により、議決権又は選挙権を行う者は、出席者とみなす。</li>
<li>第1項の規定により書面をもって議決権又は選挙権を行う者は、第53条第4項の規定によりあらかじめ通知のあった事項について、その賛否又は選挙しようとする役員の氏名を書面に明示して、第66条又は第19条第1項の規定による規約の定めるところにより、この組合に提出しなければならない。</li>
<li>代理人は、3人以上の総代を代理することができない。</li>
<li>代理人は、代理権を証する書面をこの組合に提出しなければならない。</li>
</ol>
</td></tr>
</table>

<h4>（組合員の発言権）</h4>
<table>
<tr><td>第63条</td><td>組合員は、総代会に出席し、議長の許可を得て発言することができる。ただし、総代の代理人として総代会に出席する場合を除き、議決権及び選挙権を有しない。</td></tr>
</table>

<h4>（総代会の議事録）</h4>
<table>
<tr><td>第64条</td><td>総代会の議事については、法令で定める事項を記載した議事録を作成し、作成した理事及び議長がこれに署名又は記名押印するものとする。</td></tr>
</table>

<h4>（解散又は合併の議決）</h4>
<table>
<tr><td>第65条</td><td>総代会においてこの組合の解散又は合併の議決があったときは、理事は、当該議決の日から10日以内に、組合員に当該議決の内容を通知しなければならない。
<ol start="2">
<li>前項の議決があった場合において、組合員が総組合員の5分の1以上の同意を得て、会議の目的である事項及び招集の理由を記載した書面を理事会に提出して、総会の招集を請求したときは、理事会は、その請求のあった日から3週間以内に総会を招集すべきことを決しなければならない。この場合において、書面の提出は、前項の通知に係る事項についての総代会の議決の日から1月以内にしなければならない。</li>
<li>前項の請求の日から2週間以内に理事が正当な理由がないのに総会招集の手続をしないときは、監事は、総会を招集しなければならない。</li>
<li>前2項の総会において第1項の通知に係る事項を承認しなかった場合には、当該事項についての総代会の議決は、その効力を失う。</li>
</ol>
</td></tr>
</table>

<h4>（総会及び総代会運営規約）</h4>
<table>
<tr><td>第66条</td><td>この定款に定めるもののほか、総会及び総代会の運営に関し必要な事項は、総会及び総代会運営規約で定める。</td></tr>
</table>


<h3 id="chapter05">第5章 事業の執行</h3>

<h4>（事業の利用）</h4>
<table>
<tr><td>第67条</td><td>組合員と同一の世帯に属する者は、この組合の事業の利用については、組合員とみなす。</td></tr>
</table>

<h4>（事業の品目等）</h4>
<table>
<tr><td>第68条</td><td>第3条第1号に規定する生活に必要な物資の品目は、書籍、教育機器、学用品、文房具、電気製品、家具、衣料品、皮革製品、化粧品、日用雑貨品、運動用具品、楽器、写真用品、写真処理サービス、コピー、時計、飲料、食料品、葉書・切手類、酒、米、プレイガイド斡旋物資その他の組合員の日常生活に必要な物資とする。
<ol start="2">
<li>第3条第2号に規定する生活に有用な協同施設の種類は、食堂、喫茶その他の生活に必要な協同施設とする。</li>
<li>第3条第3号に規定する生活の改善及び文化の向上を図る事業とは、アルバイト紹介、職業紹介事業などによる生活改善事業とする。また、文化の向上を図る事業とは、各種講演会、映画会、音楽会などの活動とする。</li>
<li>第3条第4号に規定する生活の共済を図る事業は、次に掲げるものとする。</li>
</ol>
<ol class="list_parentheses">
<li>日本コープ共済生活協同連合会が行う学生総合共済事業、短期生命共済事業及び火災共済事業の業務の一部を受託する受託共済事業</li>
</ol>
</td></tr>
</table>
</div>

<h3 id="chapter06">第6章 会計</h3>

<div class="accordionDiv">
<h4>（事業年度）</h4>
<table>
<tr><td>第69条</td><td>この組合の事業年度は、毎年3月1日から翌年2月末日までとする。</td></tr>
</table>

<h4>（財務処理）</h4>
<table>
<tr><td>第70条</td><td>この組合は、法令及びこの組合の経理に関する規則の定めるところにより、この組合の財務の処理を行い、決算関係書類及びその附属明細書を作成するものとする。</td></tr>
</table>

<h4>（収支の明示）</h4>
<table>
<tr><td>第71条</td><td>この組合は、この組合が行う事業の種類ごとに収支を明らかにするものとする。</td></tr>
</table>

<h4>（法定準備金）</h4>
<table>
<tr><td>第72条</td><td>この組合は、出資総額の2分の1に相当する額に達するまで、毎事業年度の剰余金の10分の1に相当する額以上の金額を法定準備金として積み立てるものとする。ただし、この場合において繰越欠損金があるときには、積み立てるべき準備金の額の計算は、当該事業年度の剰余金からその欠損金のてん補に充てるべき金額を控除した額について行うものとする。
<ol start="2">
<li>前項の規定による法定準備金は、欠損金のてん補に充てる場合を除き、取り崩すことができない。</li>
</ol>
</td></tr>
</table>

<h4>（教育事業等繰越金）</h4>
<table>
<tr><td>第73条</td><td>この組合は、毎事業年度の剰余金の20分の1に相当する額以上の金額を 教育事業等繰越金として翌事業年度に繰り越し、繰り越された事業年度の第3条第5号に定める事業の費用に充てるために支出するものとする。なお、全部又は一部を組合員の相互の協力の下に地域及びこの組合の区域において行う福祉の向上に資する活動を助成する事業に充てることができる。
<ol start="2">
<li>前条第1項ただし書の規定は、前項の規定による繰越金の額の計算について準用する。</li>
</ol>
</td></tr>
</table>

<h4>（剰余金の割戻し）</h4>
<table>
<tr><td>第74条</td><td>この組合は、剰余金について、組合員の組合事業の利用分量又は払込んだ出資額に応じて組合員に割り戻すことができる。</td></tr>
</table>

<h4>（利用分量に応ずる割戻し）</h4>
<table>
<tr><td>第75条</td><td>組合事業の利用分量に応ずる剰余金の割戻し(以下「利用分量割戻し」という。)は、毎事業年度の剰余金について、繰越欠損金をてん補し、第72条第1項の規定による法定準備金として積み立てる金額及び第73条第1項の規定による教育事業等繰越金として繰り越す金額(以下「法定準備金等の金額」という。)を控除した後に、なお残余があるときに行うことができる。
<ol start="2">
<li>利用分量割戻しは、各事業年度における組合員の組合事業の利用分量に応じて行う。</li>
<li>この組合は、組合事業を利用する組合員に対し、組合事業の利用の都度利用した事業の分量を証する領収書、レシート等を交付するものとする。</li>
<li>この組合は、組合員が利用した組合事業の利用分量の総額がこの組合の事業総額の5割以上であると確認した場合でなければ、利用分量割戻しを行わない。</li>
<li>この組合は、利用分量割戻しを行うこと及び利用分量割戻金の額について総代会の議決があったときは、速やかに利用分量割戻金の利用分量に対する割合及び利用分量割戻金の請求方法を組合員に公告するものとする。</li>
<li>この組合は、利用分量割戻しを行うときは、その割り戻すべき金額に相当する額を利用分量割戻金として積み立てるものとする。</li>
<li>組合員は、第5項の公告に基づき利用分量割戻金をこの組合に請求しようとするときは、利用分量割戻しを行うことについての議決が行われた総代会の終了の日から6箇月を経過する日までに、第3項の規定により交付を受けた領収書、レシート等を提出してこれをしなければならない。</li>
<li>この組合は、前項の請求があったときは、第6項の規定による利用分量割戻金の積立てを行った事業年度の翌々事業年度の末日までに、その利用分量割戻金を取り崩して、組合員ごとに前項の規定により提出された領収書、レシート等によって確認した事業の利用分量に応じ、利用分量割戻金を支払うものとする。</li>
<li>この組合は、各組合員ごとの利用分量があらかじめ明らかである場合には、第7項の規定にかかわらず、組合員からの利用分量割戻金の請求があったものとみなして、前項の支払を行うことができる。</li>
<li>この組合が、前2項の規定により利用分量割戻しを行おうとする場合において、この組合の責めに帰すべき事由以外の事由により第8項に定める期間内に支払を行うことができなかったときは、当該組合員は、当該期間の末日をもって利用分量割戻金の請求権を放棄したものとみなす。</li>
<li>この組合は、各事業年度の利用分量割戻金のうち、第8項に定める期間内に割戻しを行うことができなかった額は、当該事業年度の翌々事業年度における事業の剰余金に算入するものとする。</li>
</ol>
</td></tr>
</table>

<h4>（出資額に応ずる割戻し）</h4>
<table>
<tr><td>第76条</td><td>払い込んだ出資額に応ずる剰余金の割戻し(以下「出資配当」という。)は、毎事業年度の剰余金から法定準備金等の金額を控除した額又は当該事業年度の欠損金に、繰越剰余金又は繰越欠損金を加減し、さらに任意積立金取崩額を加算した額について行うことができる。
<ol start="2">
<li>出資配当は、各事業年度の終わりにおける組合員の払込済出資額に応じて行う。</li>
<li>出資配当金の額は、払込済出資額につき年1割以内の額とする。</li>
<li>この組合は、出資配当を行うこと及び出資配当金の額について総代会の議決があったときは、速やかに出資配当金の払込済出資額に対する割合及び出資配当金の請求方法を組合員に公告するものとする。</li>
<li>組合員は、前項の公告に基づき出資配当金をこの組合に請求しようとするときは、出資配当を行うことについての議決が行われた総代会の終了の日から6箇月を経過する日までにこれをしなければならない。</li>
<li>この組合は、前項の請求があったときは、遅滞なく出資配当金を支払うものとする。</li>
<li>この組合は、あらかじめ支払方法を明確に定めている場合には、第5項の規定にかかわらず、組合員からの出資配当金の請求があったものとみなして、前項の支払を行うことができる。</li>
<li>この組合が、前2項の規定により出資配当金の支払を行おうとする場合において、この組合の責めに帰すべき事由以外の事由により支払を行えなかったときは、第4項に定める総代会の終了の日から2年を経過する日までの間に請求を行った場合を除き、当該組合員は、出資配当金の請求権を放棄したものとみなす。</li>
</ol>
</td></tr>
</table>

<h4>（端数処理）</h4>
<table>
<tr><td>第77条</td><td>前2条の規定による割戻金の額を計算する場合において、組合員ごとの割戻金の額に10円未満の端数が生じたときは、これを切り捨てるものとする。</td></tr>
</table>

<h4>（その他の剰余金処分）</h4>
<table>
<tr><td>第78条</td><td>この組合は、剰余金について、第74条の規定により組合員への割戻しを行った後になお残余があるときは、その残余を任意に積み立て又は翌事業年度に繰り越すものとする。</td></tr>
</table>

<h4>（欠損金のてん補）</h4>
<table>
<tr><td>第79条</td><td>この組合は、欠損金が生じたときは、繰越剰余金、前条の規定により積み立てた積立金、法定準備金の順に取り崩してそのてん補に充てるものとする。</td></tr>
</table>

<h4>（投機取引等の禁止）</h4>
<table>
<tr><td>第80条</td><td>この組合は、いかなる名義をもってするを問わず、この組合の資産について投機的運用及び投機取引を行ってはならない。</td></tr>
</table>

<h4>（組合員に対する情報開示）</h4>
<table>
<tr><td>第81条</td><td>この組合は、この組合が定める規則により、組合員に対して事業及び財務の状況に関する情報を開示するものとする。</td></tr>
</table>

<h3 id="chapter07">第7章 解散</h3>


<h4>（解散）</h4>
<table>
<tr><td>第82条</td><td>この組合は、総代会の議決による場合のほか、次の事由によって解散する。
<ol class="list_parentheses">
<li>目的たる事業の成功の不能</li>
<li>合併</li>
<li>破産手続開始の決定</li>
<li>行政庁の解散命令</li>
</ol>
<ol start="2">
<li>この組合は前項の事由によるほか、組合員(第6条第2項の規定による組合員及び第6条第1項の規定による通学する者を除く。)が20人未満になったときは、解散する。</li>
<li>理事は、この組合が解散(破産による場合を除く。)したときは、遅滞なく組合員に対してその旨を通知し、かつ、公告しなければならない。</li>
</ol>
</td></tr>
</table>

<h4>（残余財産の処分）</h4>
<table>
<tr><td>第83条</td><td>この組合が解散(合併又は破産による場合を除く。)した場合の残余財産 (解散のときにおけるこの組合の財産から、その債務を完済した後における残余の財産をいう。)は、払込済出資額に応じて組合員に配分する。ただし、残余財産の処分につき、総代会において別段の議決をしたときは、その議決によるものとする。</td></tr>
</table>


<h3 id="chapter08">第8章 雑則</h3>


<h4>（公告の方法）</h4>
<table>
<tr><td>第84条</td><td>この組合の公告は、以下の方法により行う。
<ol class="list_parentheses">
<li>この組合の店頭に掲示する方法</li>
</ol>
<ol start="2">
<li>法令により官報に掲載する方法により公告しなければならないとされている事項に係る公告については、官報に掲載するほか、前項に規定する方法により行うものとする。</li>
</ol>
</td></tr>
</table>

<h4>（組合の組合員に対する通知及び催告）</h4>
<table>
<tr><td>第85条</td><td>この組合が、組合員に対してする通知及び催告は、組合員名簿に記載し、又は記録したその者の住所に、その者が別に通知又は催告を受ける場所又は連絡先をこの組合に通知したときは、その場所又は連絡先にあてて行う。
<ol start="2">
<li>この組合は、前項の規定により通知及び催告を行った場合において、通常組合員に到達すべきときに組合員に到達したものとみなす。</li>
</ol>
</td></tr>
</table>

<h4>（実施規則）</h4>
<table>
<tr><td>第86条</td><td>この定款及び規約に定めるもののほか、この組合の財産及び業務の執行のための手続その他この組合の財産及び業務の執行について必要な事項は、規則で定める。</td></tr>
</table>


<h3 id="fusoku">附則</h3>


<h4>（施行期日）</h4>
<ol>
<li>この定款は、昭和34年7月8日より施行する。<br />
昭和49年6月一部改定<br />
昭和54年5月一部改定<br />
昭和55年5月一部改定<br />
昭和57年5月一部改定<br />
昭和60年5月一部改定<br />
昭和62年5月一部改定<br />
平成元年2月21日一部改定<br />
平成2年11月26日一部改定<br />
平成10年11月11日一部改定<br />
平成14年6月26日一部改定<br />
平成17年7月21日一部改定<br />
平成20年5月21日一部改定<br />
平成23年7月27日一部改定<br />
令和2年5月27日一部改正<br>
令和3年5月26日一部改正<br>
令和4年5月25日一部改正</li>
<li>この定款変更は、福島県知事の認可を受けた日から施行し、2022年10月1日から適用する。</li>
</ol>


<div class="clear"></div>


</div><!--content終了 -->

<?php
include $rootpath . '/include/footer.txt';
?>
