{$init_coopname}
{$category['denomination']}
フォームからの送信です。

入力内容をご確認ください。

-----------------------------------------------------------------------------
《受付番号》{$regist_code}
-----------------------------------------------------------------------------
email 　　：{$post_email}
-----------------------------------------------------------------------------
{$category['comedate_title']|default:"ご来場予定日"}：{$post['comedate']}
{$category['cometime_title']|default:"予定時間"}：{$post['cometime']}
-----------------------------------------------------------------------------
{$text}

「管理画面」からご確認ください。
{$init_url}adm/{$smarty.const.COMPONENT}