<?php
require_once '../../adm/lib/set_path.php';
include 'config.php';
include $rootpath . '/include/js_index.txt';
?>

<link type="text/css" href="../css/home.css?200925" rel="stylesheet" media="screen,print" />

<?php
include $rootpath . 'include/header2.txt';
?>

<div id="main2" class="full">

<h2>規約・規則等</h2>

<p class="pad_l">福島大学生活協同組合個人情報保護方針は
<a class="" href="/home/privacypolicy/">こちら<i class="fa fa-fw fa-chevron-right"></i></a></p>

<style type="text/css">
	ul.nav li a {
		padding-left:0;
		padding-right:0;
		min-width: 3em;
		white-space: nowrap;
}

@media all and (max-width: 768px) {
	ul.nav li:first-child a {
		margin-left: 5px;
	}
	ul.nav li:last-child a {
		margin-right: 5px;
	}
}
</style>

<ul class="nav nav-pills nav-justified">
	<li role="presentation"><a href="#mealplan">ミール定期マネー（ミールパス）利用細則</a></li>
	<li role="presentation"><a href="#course">講座申込規定</a></li>
	<li role="presentation"><a href="/home/aid/sd/">ＣＯ･ＯＰ学生総合共済勧誘方針</a></li>
</ul>



<h3 id="mealplan">ミール定期マネー（ミールパス）利用細則</h3>

<h5>（ミール定期マネー利用方法）</h5>

<p>01）福島大学生活協同組合（以下、「大学生協」という）の組合員は、大学生協が指定した金額を、現金もしくは大学生協が指定する金融機関口座への払込をもって申し込みすることにより、ミール定期マネーを利用できるものとします。</p>

<p>02）前項のミール定期マネーを利用できる組合員（以下、「ミールユーザー」という）は、大学生協が指定した利用期間・曜日指定1日利用金額（以下、「1日利用金額」という）の範囲内で、大学生協の指定する食堂等の店舗（以下「指定食堂等」という）及び大学生協電子マネー対応機器で、ミ一ル定期マネーにより食事等を利用することができます。</p>

<p>03）ミールユーザーは自身が所有するスマホに、大学生協アプリ（公式）をインストールすることで、ミール定期マネーを利用することができます。</p>

<p>04）1日利用金額の範囲を超えて利用した場合、不足している金額は自動的にベースマネーから優先して使用されるものとします。</p>

<h5>（ミール定期マネーの利用期間・1日利用金額・利用可能商品等）</h5>

<p>05）大学生協は、ミール定期マネーの利用期間、1日利用金額及びミール定期マネーで利用できる食事等商品の範囲を定め、これをミールユーザーに通知するものとします。</p>

<p>06）ミ一ル定期マネー購入代金に対する利息は、利用の有無、入金期間を問わず無利息とします。</p>

<h5>（ミール定期マネーの利用範囲外）</h5>

<p>07）ミールユーザーは、以下の商品またはサービスに関してミール定期マネーでは利用できないことをあらかじめ承諾するものとします。</p>

<ul style="list-style: none;">
<li>&#9312;ミール定期マネーを利用できる組合員本人以外の者が利用する場合</li>
<li>&#9313;指定食堂等が営業していない場合、及び営業時間外の場合</li>
<li>&#9314;ミール定期マネーで利用できる食事等商品以外の商品購入の場合</li>
<li>&#9315;ミール定期マネー利用期間・1日利用金額を越えて利用する場合</li>
<li>&#9316;スマホの紛失・故障・盗難等によりアプリの利用・決済を一時停止としている場合</li>
<li>&#9317;停電・故障等やむをえない事情により、大学生協電子マネー対応機器の利用ができない場合</li>
<li>&#9318;本細則の規定から著しく逸脱した行為を行い、利用を一時的に停止されている場合</li>
<li>&#9319;何らかの理由で大学生協から脱退し、大学生協の利用ができない場合</li>
<li>&#9320;不可抗力（天災、暴動、流行病、政府・自治体および大学の命令）などのやむを得ない事情により、急に指定食堂等を閉店した場合</li>
</ul>

<h5>（届出事項の変更）</h5>

<p>08）ミールユーザーは申し込み時に届け出た登録情報に変更が生じた場合、大学生協に対し所定の届出を遅滞なく行うものとします。</p>

<p>09）前項の届出を怠った場合に生じる一切の損害はミールユーザーが負担するものとします。</p>

<h5>（ミール定期マネーの利用停止）</h5>

<p>10）ミールユーザーは、次のいずれかに該当した場合、その期間を問わず大学生協が当該組合員のミール定期マネーの利用を停止し、その機能を喪失させることができることを承諾するものとします。</p>

<ul style="list-style: none;">
<li>&#9312;ミールユーザーが、組合員資格を失った場合</li>
<li>&#9313;申し込み時や届出変更時に、虚偽の申告を行った場合</li>
<li>&#9314;本細則ならびに別に設ける「大学生協アプリ（公式）利用規約」に違反した場合</li>
<li>&#9315;ミールユーザーが自身のミール定期マネーを第三者と貸し借りした場合</li>
<li>&#9316;ミールユーザーが自身のミール定期マネーを使って第三者へおごり行為をした場合</li>
<li>&#9317;大学生協が設ける期限までに、ミール定期マネー購入代金を支払わなかった場合</li>
</ul>

<h5>（返品・返金の禁止）</h5>
<p>11）ミール定期マネーで購入した食事等の商品についての返品は、レジ操作ミスなど大学生協の過失による場合の他は、受け付けないものとします。</p>

<h5>（中途解約・変更の場合の返金等）</h5>
<p>12）「大学生協アプリ（公式）利用規約」により大学生協電子マネーは払戻しを原則禁止としていますが、以下の条件を満たすものに限り、払戻しができるものとします。</p>

<ul style="list-style: none;">
<li>&#9312;ミール定期マネーは、大学生協が申し込み用紙を受領した日から8日間以内であればクーリングオフ（解約）ができます。4月1日以降の申し込みで役務提供開始前である場合も8日間以内であればクーリングオフ（解約）ができます。</li>
<li>&#9313;ミールユーザーが、ミール定期マネー利用期間中において解約する場合、大学生協はミールユーザーから所定の手続きによる申し出を受けて、所定の計算に基づき残高を払戻しすることとします。
返金額はミール定期マネー購入価格から、申し出があった日までのミール定期マネー利用可能な食堂営業日数に１日の利用限度額の乗じた金額を控除した金額とします。（未利用額）と次に定める解約手数料を差し引いた金額とします。なお、算出した金額がマイナスの場合返金はありません。<br />
解約手数料　＝　未利用額　×　10&#37;　ただし上限を10,000円とします。<br />
<br />

※解約時の返金方法について<br />
ミールユーザーがミール定期マネー利用期間中において中途解約する場合は、生協はミールユーザーから生協所定の手続きによる申し出を受けて、ミールカード未使用代金を返金することとします。中途解約日は、ミールユーザーからの申し出があった日の月末日とします。<br />
ミールユーザーがミール定期マネー利用期間中において１日あたり利用限度額の範囲を変更する場合は、生協はミールユーザーからの生協所定の手続きによる申し出を受けて、差額の返金または追加徴収することとします。変更日はミールユーザーからの申し出があった日の翌日を１日とします。変更による差額とは、変更の申し出を受けた日の翌月１日時点で、変更前の１日あたり利用限度額の範囲の機能付与に必要となる金額から変更後の１日あたり利用限度額の範囲の機能付与に必要となる金額を控除した金額とします。</li>
</ul>

<h5>（細則の改廃）</h5>

<p>13）大学生協は、本サービスの充実・合理化、利用者の便宜向上、社会経済状況の変化への対応、その他サービスの円滑な実施のための必要がある場合に、本細則を改廃することができます。</p>

<p>14）前項の場合、大学生協は、本細則を改廃する旨、改廃後の本細則の内容及び改廃の効力発生日について、改廃の効力発生日までの間に次に定める方法を適宜活用して、利用者への周知を図ります。</p>

<ul style="list-style: none;">
<li>&#9312;店舗での掲示</li>
<li>&#9313;Web サイトへの掲示</li>
</ul>

<p>15）本細則の改廃は大学生協専務理事が行います。</p>

<h5>【付則】</h5>
<ol>
<li>この細則は2023年01月01日より施行します。</li>
</ol>



<h3 id="course">講座申込み規定</h3>

<h5>(適用範囲)</h5>
	<ol>
		<li>本約款は福島大学生活協同組合(以下当組合という)が実施する講座(以下本講座という)に適用される契約条件を定めたものです。本約款に定めのない事項については、当該の講座受講案内及び申込書類等(以下申込書類という)の定めによるものとします。</li>
			<ol start=2>
			<li>本約款を適用する講座は、当組合のWebページにて告知するものとします。</li>
			<li>各講座に付随するオプション講座についても本約款を適用するものとします。</li>
			</ol>
	</ol>

<h5>(契約の成立)</h5>
	<ol start=2>
		<li>本講座の申込者(以下申込者という)は、本約款及び申込書類の内容を承諾の上、当組合に対して受講申込書を提出し、当組合がこれを受領した時点で受講契約が成立するも のとします。</li>
	</ol>

<h5>(受講料の支払い)</h5>
	<ol start=3>
		<li>申込者は申込書類に記載された受講料、教材費等の費用(以下受講費用という)を、当組合が指定した方法により、当組合が指定した期日までに支払うものとします。支払いがなされない場合、当組合は契約を解除することができるものとします。</li>
	</ol>

<h5>(役務の提供)</h5>
	<ol start=4>
		<li>当組合は、申込者に対して申込書類に記載した役務を提供するものとします。</li>
	</ol>

<h5>(受講開始日)</h5>
	<ol start=5>
		<li>本講座の受講開始日は、申込者の受講の有無にかかわらず、申込書類に記載された日付とします。</li>
	</ol>

<h5>(実施場所)</h5>
	<ol start=6>
		<li>本講座の実施場所は、申込書類で定めるものとします。</li>
	</ol>

<h5>(提供する役務の変更)</h5>
	<ol start=7>
		<li>当組合は、事前に申込者へ告知することで本講座の受講日及び実施場所、提供する役 務の軽微な内容を変更することができるものとします。</li>
	</ol>

<h5>(受講期間・回数・形態)</h5>
	<ol start=8>
		<li>本講座の受講期間、回数、形態、その他の諸条件(最少実施人数など)は、申込書類に記載するものとし、申込者は、申込書類に記載された受講期間及び回数に限り受講できるものとします。</li>
	</ol>

<h5>(クーリング・オフ)</h5>
	<ol start=9>
		<li>契約の成立日を含む8日間は、書面により無条件に当該講座の役務提供契約の申込みの撤回(当該契約が成立した場合は当該契約の解除)を行うこと(以下、「クーリング・オフ」といいます)ができます。</li>
			<ol start=2>
				<li>前項に規定する解約の効力は、契約解除の通知書面を当組合へ提出、もしくは郵送し た日(郵便消印日付)から生じます。</li>
				<li>この場合は、申込者は違約金や損害賠償を支払う必要はありません。受講費用の全部または、一部を支払われている場合は、速やかに当組合よりその金額の返還をうける ことができます。</li>
				<li>クーリング・オフが不実告知による誤認または威迫による困惑によって行使されなかった場合には、申込者が改めてクーリング・オフができ
				る旨の書面を受領した日を含 む8日間を経過するまでは、クーリング・オフができるものとします。</li>
			</ol>
	</ol>

<h5>(中途解約)</h5>
	<ol start=10>
		<li>本契約の成立後であっても、申込者は書面を提出することにより本契約を中途解約することができるものとします。</li>
			<ol start=2>
				<li>申込者から前項の申し出があった場合、当組合は以下の定めによる受講費用の返還を行うものとします。<br />
				<span class="ind_015">(1) 受講開始日前の場合受領済み受講費用から、以下の金額を控除した残額
				<span class="ind_01">a) 申込書類で定める違約金<br />
				受講申込み講座の組合員価格の30%に相当する額を除した額</span>
				b) 使用済みの教材費</span>
				<span class="ind_015">(2) 受講開始日以降の場合 受領済み受講費用から、以下の金額を控除した残額<br />
				a) 実施済み講座回数×受講単価<br />
				b) 申込書類で定める初期費用<br />
				c) 使用済みの教材費</span>
				<span class="ind_01">d) 解約手数料として、受講費用からa) b) c) を控除した残額の20%相当額、または50,000円のいずれか低い金額</span></li>
				<li>返還先は申込者の指定する銀行口座への振込を原則とします。但し、申込者が未成 年の場合は保護者名義の口座への返還とします。</li>
				<li>申込者は出席の有無にかかわらず、実施済みの講座についての受講料の返還を請求することは出来ないものとします。</li>
			</ol>
	</ol>

<h5>(受講の権利)</h5>
	<ol start=11>
		<li>申込者は、本講座を受講する権利を他者に譲渡することはできません。</li>
			<ol start=2>
				<li>申込者は、本講座に関わる教材・テキスト・データ・その他講座内で提供される物を、媒体如何に関わらず当組合に無断で複製・複写・上映・販売することは一切できません。</li>
			</ol>
	</ol>

<h5>(個人情報保護)</h5>
	<ol start=12>
		<li>収集した申込者の個人情報は、当組合の個人情報保護方針 (https://www.fukushima.u-coop.or.jp/home/privacypolicy/)に則り管理されるものとします。</li>
	</ol>

<h5>(撮影・録音)</h5>
	<ol start=13>
		<li>当組合は、講座の撮影・録音を行うことができるものとします。</li>
			<ol start=2>
				<li>撮影・録音した画像・音声は講座事務局が管理し講座の品質向上及び普及広報のために使用できるものとします。</li>
				<li>普及広報目的の場合に限り、申込者は撮影・録音の事前に書面を提出することにより、撮影・録音した画像・音声の利用を停止することを申し出ることができるものとします。</li>
			</ol>
	</ol>

<h5>(損害賠償)</h5>
	<ol start=14>
		<li>本講座の実施に際し、申込者に対して生じた負傷・盗難等の損害については、原則として当組合は責任を負いません。但し、当組合の責めに帰すべき事由があった場合は、当該 講座の受講料を限度としてこれを賠償します。</li>
			<ol start=2>
				<li>但し、当組合に故意または重大な過失があった場合はこの限りではありません。</li>
			</ol>
	</ol>

<h5>(講座の閉鎖)</h5>
	<ol start=15>
		<li>当組合は必要と認めた場合、本講座を中止することができます。</li>
		<ol start=2>
			<li>この場合、申込者は9-2項に準じた受講料の返還を受けることができます。その際、当組合は違約金及び解約手数料を収受することはありません。</li>
		</ol>
	</ol>

<h5>(紛争の解決)</h5>
	<ol start=16>
		<li>本約款に定める事項及び、当該契約について疑義が生じた場合は、申込者と当組合と で誠意を持って協議をし、解決するものとします。</li>
			<ol start=2>
				<li>本約款に定めのない事項については、民法及び関連する法令によるものとします。</li>
				<li>万一、申込者と当組合とで争訟が生じた場合は、福島地方裁判所を第一審の専属管 轄裁判所とするものとします。</li>
			</ol>
	</ol>

<h5>(本約款の変更・廃止)</h5>
	<ol start=17>
		<li>当組合は、本講座の充実・合理化、利用者の便宜向上、社会経済状況の変化への対応その他サービスの円滑な実施のための必要がある場合に、本約款を変更・廃止することが あります。</li>
			<ol start=2>
				<li>前項の場合、当組合は本約款を変更・廃止する旨、変更後の本約款の内容及び変更・廃止の効力発生日について、変更・廃止の効力発生日までの間に次に定める方法を適宜 活用して利用者への周知を図るものとします。<br />
				(1) 店舗での掲示<br />
				(2) Webサイトへの掲示<br />
				(3) 申込者への告知
				</li>
				<li>本規約の変更・廃止は、当組合の理事会の議決によります。</li>
			</ol>
	</ol>

<h5>(施行)</h5>
	<ol start=18>
		<li>本約款は2020年1月1日から施行します。</li>
	</ol>

<h3>解約について</h3>
	<p class="pad_l">福島大学生活協同組合(以下、「当生協」という)が実施または販売する新入生対象のSurface使い方講座「Ne“x“t」、プロジェクト「“x“C」、大学生の基礎力講座「Fu･root」(以下「本講座」という)の申込みについては【講座申込み規定】により取り扱います。</p>

	<p class="pad_l">
	□ 契約の成立→講座申込み規定第2項による<br />
	□ クーリング・オフ→講座申込み規定第9項による<br />
	□ 解約・返金→講座申込み規定第10項による</p>


<p class="pad_l">組合員は受講申込み後において、クーリング・オフの期間を経過後、組合員からの受講契約の取り消し・解約などの取り消し各種講座申込み規約についてはこちらをご覧ください。</p>


<h5>Surface使いこなし講座「Ne“x“t」</h5>

<p class="pad_l"><a target="_blank" class="" href="https://docs.google.com/document/d/1a2zuR0g0AnAIyTtc0LomilCYWeYdjplA/edit?usp=share_link&ouid=113061290625526807041&rtpof=true&sd=true">Surface使いこなし講座「Ne“x“t」申込規約 <i class="fa fa-external-link"></i></a></p>


<h5>プロジェクト「“x“C」</h5>

<p class="pad_l"><a class="" href="https://docs.google.com/document/d/1Ck5GCx65zmgOFDuxyaFrOLu41xMNwbB8/edit?usp=share_link&ouid=113061290625526807041&rtpof=true&sd=true" target="_blank">プロジェクト”x”C 申込規約 <i class="fa fa-external-link"></i></a></p>

<h5>大学生の基礎力講座「Fu･root」</h5>

<p class="pad_l"><a class="" href="https://docs.google.com/document/d/1hlSkl4kaj0KC-YZCYNtVi-yfRi6CmgSx/edit?usp=sharing&ouid=113061290625526807041&rtpof=true&sd=true" target="_blank">大学生の基礎力講座「Fu･root」申込規約 <i class="fa fa-external-link"></i></a></p>


<h5 id="shukatsu">就活体験講座</h5>
<p class="pad_l"><a class="" href="https://docs.google.com/document/d/1ONwChUZ6wWh1ES4WEfRmEOaKy6wdjJpV/edit?usp=sharing&ouid=113061290625526807041&rtpof=true&sd=true" target="_blank">就活体験講座申込規約 <i class="fa fa-external-link"></i></a></p>


<h5 id="koumuin">公務員講座</h5>
<p class="pad_l"><a href="./koumuin.php">公務員講座 規定 <i class="fa fa-fw fa-chevron-right"></i></a></p>

<h5>返還方法</h5>
	<p>当生協はクーリング・オフ並びに中途解約の申し出を申込み者から受け付けた場合、保護者様が同意されていることを確認するために、保護者様名義で指定された銀行等口座への振込で返金します。本人への現金・振込での返金はできません。</p>



<h3>同意</h3>
	<p class="pad_l">上記規定・解約についての内容をよく読み、申込用紙またはWebページの同意欄にチェックを付けてお申込みください。<br />
	同意のチェックがない場合には、お申込みをお受けできませんのでご了承ください。</p>





<?php /*
<h3 id="invitation">勧誘方針</h3>

<p class="pad_l">組合では、学生総合共済普及活動にあたり、かねてから大切にして来た次の事項を遵守し、組合員の立場にたった活動に努めます。</p>
	<ol>
		<li>消費生活協同組合法、金融商品の販売などに関する法律、消費者契約法、その他関連法令および約款を遵守し、適正な普及活動に努めます。</li>
		<li>保証の内容、重要事項等を組合員の皆様にご理解いただけるよう努めます。</li>
		<li>組合員にご迷惑をおかけする時間帯や場所では普及活動は行いません。</li>
		<li>万が一共済金の支払事由が発生した場合におきましては、迅速かつ適切な共済金の支払ができるように努めます。</li>
		<li>組合員の要望・質問などに関して適切に対処できるよう担当者の教育・研修に努めます。</li>
		<li>プライバシー保護の重要性を認識し、ご契約に関する情報等については適正かつ厳正に管理いたします。</li>
		<li>組合員の皆様のご意見の収集に努め、今後の制度改善や普及活動に反映していくよう努めます。</li>
	</ol>

<p class="pad_l">以上の方針は「金融商品の販売等に関する法律」に基づく当組合の「勧誘方針」です。</p>

<p class="pad_l">※記載された価格は2019年10月現在のものです。変更となる場合がございます。</p>
*/ ?>



<br />

<p><a href="/" class="btn btn-primary"><i class="fa fa-fw fa-reply"></i>トップへ戻る</a></p>
</div><!-- content -->

<?php
include $rootpath . '/include/footer.txt';
?>
