<?php
require_once '../../adm/lib/set_path.php';
include 'config.php';
include $rootpath . '/include/js_index.txt';
?>

<link type="text/css" href="../css/home.css?200925" rel="stylesheet" media="screen,print" />

<?php
include $rootpath . 'include/header2.txt';
?>

<div id="main2" class="full">

<style type="text/css">
	ul.nav li a {
		padding-left:0;
		padding-right:0;
		min-width: 3em;
		white-space: nowrap;
}

@media all and (max-width: 768px) {
	ul.nav li:first-child a {
		margin-left: 5px;
	}
	ul.nav li:last-child a {
		margin-right: 5px;
	}
}
</style>


<h3>公務員講座 規定</h3>

<p class="pad_l">福島大学生協オリジナル公務員本講座および福島大学生協オリジナル公務員準備講座のお申し込みにあたっては、事前に下記事項を必ずご確認いただきますようお願い致します。</p>

<h5>（適用範囲）</h5>
	<ol>
		<li>本規定は福島大学生活協同組合（以下当組合という）が実施する福島大学生協オリジナル公務員本講座および福島大学生協オリジナル公務員準備講座（以下本講座という）に適用される契約条件を定めたものです。本規定に定めのない事項については、当該の申込書類等（以下申込書類という）の定めによるものとします。</li>
		<li>各講座に付随するオプション講座についても本規定を適用するものとします。</li>
	</ol>

<h5>（契約の成立）</h5>
	<ol>
		<li>本講座の申込者（以下申込者という）は、本規定および受講案内の内容を承諾の上、当組合に対して受講の申込みを行い、当組合がこれを受諾した時点で受講契約が成立するものとします。</li>
	</ol>

<h5>（受講料の支払い）</h5>
	<ol>
		<li>申込者は受講案内に記載された受講料、教材費等の費用（以下受講費用という）を、当組合が指定した方法により、当組合が指定した期日までに支払うものとします。支払いがなされない場合、当組合は契約を解除することができるものとします。</li>
	</ol>

<h5>（役務の提供）</h5>
	<ol>
		<li>当組合は申込者に対して受講案内に記載した役務を提供するものとします。</li>
		<li>ただし、当初の予定通りに役務が提供できない場合には、速やかに代替措置を講じます。</li>
	</ol>

<h5>（受講開始日）</h5>
	<ol>
		<li>本講座の受講開始日は、申込者の受講の有無にかかわらず、申込書類に記載された日付とします。</li>
	</ol>

<h5>（実施場所）</h5>
	<ol>
		<li>本講座の実施場所は、申込書類で定めるものとします。</li>
	</ol>

<h5>（提供する役務の変更）</h5>
	<ol>
		<li>当組合は、事前に申込者に告知することで本講座の受講日及び実施場所、提供する役務の軽微な内容を変更することができるものとします。</li>
	</ol>

<h5>（受講期間・回数・形態）</h5>
	<ol>
		<li>本講座の受講期間、回数、形態、その他の諸条件(最少人数など)は、申込書類に記載するものとし、申込者は、申込書類に記載された受講期間及び回数に限り受講できるものとします。</li>
	</ol>

<h5>（撮影・録音）</h5>
	<ol>
		<li>当組合は、講座の撮影・録音を行えるものとします。</li>
		<li>撮影・録音した画像・音声は、講座事務局が管理し、講座の品質向上のため使用できるものとします。</li>
		<li>申込者の同意がある場合に限り、当組合は、撮影・録音した画像・音声を、普及広報の目的で使用できるものとします。</li>
		<li>申込者は、前項の同意をした場合であっても、書面と提出することにより、撮影・録音した画像・音声の利用の停止をできるものとします。</li>
	</ol>


<div class="box">
<h5>（クーリング・オフ）</h5>
	<ol>
		<li>契約の成立日を含む8日間は、書面により無条件に当該講座の役務提供契約の申込みの撤回（当該契約が成立した場合は当該契約の解除）を行うこと（以下クーリング・オフという）ができます。</li>
		<li>前項に規定する解約の効力は、契約解除の通知書面を大学生協へ提出、もしくは郵送した日（郵便消印日付）から生じます。</li>
		<li>この場合は、申込者は違約金や損害賠償を支払う必要はありません。受講費用の全部または、一部を支払われている場合は、速やかに当組合よりその金額の返還を受けることができます。</li>
		<li>クーリング・オフが不実告知による誤認又は威迫による困惑によって行使されなかった場合には、申込者が改めてクーリング・オフができる旨の書面を受領した日を含む8日間を経過するまではクーリング・オフができるものとします。</li>
	</ol>

<h5>（中途解約）</h5>
	<ol>
		<li>本契約の成立後であっても、申込者は書面を提出することにより本契約を中途解約できるものとします。</li>

		<li>申込者からの前項の申し出があった場合、当組合は以下の定めによる受講費用の返還を行うものとします。
<ol class="list_parentheses">
<li>受講開始日前の場合<br />受領済受講費用から、以下の金額を控除した残額
<ol style="list-style-type: lower-latin;">
<li>受講案内で定める違約金　実費（上限15,000円）</li>
<li>使用済みの教材費</li>
	</ol><!-- /lower-latin -->
	</li><!-- /1 -->
	
<li>受講開始日以降の場合<br />受領済受講費用から、以下の金額を控除した残額
<ol style="list-style-type: lower-latin;">
<li>実施済講座回数×受講単価</li>
<li>申込書類で定める初期費用</li>
<li>使用済み教材費（未使用の教材は返却いただきます）</li>
<li>解約手数料として、受講費用からa)  b)  c)を控除した残額の20％相当額、又は50,000円のいずれか低い金額</li>
	</ol><!-- /lower-latin -->
	</li><!-- /2 -->
</ol><!-- /list_parentheses -->
	</li>

<li>返還先は申込者の指定する銀行口座への振込を原則とします。但し、申込者が未成年の場合は保護者名義の口座への返還とします。</li>
<li>申込者は出席の有無にかかわらず、実施済の講座についての受講料の返還を請求することはできないものとします。</li>
<li>解約に伴う受講単価・初期費用・教材費等については「公務員講座解約時返金額計算書」にて定めるものとする。</li>
	</ol><!-- /ol -->
</div>



<h5>（受講の権利）</h5>
	<ol>
		<li>申込者は、本講座を受講する権利を他者に譲渡することはできません。</li>
		<li>申込者は、本講座に関わる教材・テキスト・データ・その他講座ないで提供されるものを、媒体にかかわらず当組合に無断で複製・複写・上映・販売することは一切できません。</li>
		</ol>

<h5>（個人情報保護）</h5>
	<ol>
		<li>収集した申込者の個人情報は、当組合の個人情報保護方針
		（<a href="https://www.fukushima.u-coop.or.jp/home/privacypolicy/" target="_blank">https://www.fukushima.u-coop.or.jp/home/privacypolicy/ <i class="fa fa-fw fa-chevron-right"></i></a>）に則り管理されるものとします。</li>
		</ol>


<h5>（損害賠償）</h5>
	<ol>
		<li>本講座の実施に際し、申込者に対して生じた負傷・盗難等の損害については、原則として当組合は責任を負いません。但し、当組合の責めに帰すべき事由があった場合は、当講座の受講料を限度としてこれを賠償します。</li>
		<li>但し、当組合に故意または重大な過失があった場合はこの限りではありません。</li>
		</ol>

<h5>（講座の閉鎖）</h5>
	<ol>
		<li>当組合は必要と認めた場合、本講座を中止することが出来ます。</li>
		<li>この場合、申込者は9-2項に準じた受講料の返還を受けることができます。その際、当組合は違約金及び解約手数料を収受することはありません。</li>
		</ol>

<h5>（紛争の解決）</h5>
	<ol>
		<li>本規定に定める自公及び、当該契約について疑義が生じた場合は、申込者と当組合とで誠意を持って協議し、解決するものとします。</li>
		<li>本規定に定めのない事項については、民法及び関連する法令によるものとします。</li>
		<li>万一、申込者と当組合とで争訟が生じた場合は、福島地方裁判所を第一管轄裁判所とするものとします。</li>
		</ol>

<h5>（本規定の変更・廃止）</h5>
	<ol>
		<li>当組合は、本講座の充実・合理化、利用者の便宜向上、社会経済状況の変化への対応、その他サービスの円滑な実施のための必要がある場合に、本規定を変更・廃止することがあります。</li>
		<li>前項の場合、当組合は本規定を変更・廃止する旨、変更後の本規定の内容及び変更・廃止の効力発生日について、変更・廃止の効力発生日までの間に次に定める方法を適宜活用して利用者への周知を図るものとします。
				<ol class="list_parentheses">
				<li>店舗への掲示</li>
				<li>Webサイトへの掲示</li>
				<li>申込者への告知</li>
				</ol></li>
		<li>本規定の変更・廃止は、当組合の理事会の議決によります。</li>
		</ol>

<h5>（施行）</h5>
	<p class="pad_l">本規定は2024年11月1日から施行します。</p>


<br />

<p><a href="./#koumuin" class="btn btn-primary"><i class="fa fa-fw fa-reply"></i>講座申込規定へ戻る</a></p>
</div><!-- content -->

<?php
include $rootpath . '/include/footer.txt';
?>
