<h5>{$init_coopname}サイト 会員規約</h5>

<p class="ind">この会員規約（以下「本規約」といいます。）は、{$init_coopname}（以下「大学生協」といいます。）が運営するウェブサイトをご利用いただく際の諸条件を定めるものです。
</p>
<h5>第1条（定義）</h5>

<p>「本サイト」とは、大学生協が運営するウェブサイト（URL：{$init_coopurl}）をいいます。</p>
<p>「本サービス」とは、本サイトでのコンテンツ、及びこれに付随して大学生協が会員に対して提供するすべてのサービスを指します。</p>
<p>「会員」とは、本規約に同意の上、第4条及び本サイトの所定の手続により会員登録を行った者をいいます。</p>


<h5>第2条（利用にあたっての責任）</h5>

<p class="">本サイトの利用者は、自らの意思および責任をもって会員登録を行い、また会員は自らの意思によって本サイトを利用し、利用にかかわるすべての責任を負うこととします。</p>

<p class="">本サイトの利用者は、会員登録にあたり、真実、正確かつ最新の情報を登録するものとし、二重、虚偽の情報または他人名義での登録をしないものとします。会員登録した情報は会員自らがその内容について責任を負うこととします。</p>

<p class="">会員は、大学生協がお知らせする方法に従って本サイトを利用することとします。</p>

<h5>第3条（会員登録情報の変更、抹消等）</h5>

<p class="">会員は、会員専用ページにおいて、会員登録した情報をいつでも変更、追加、削除することができます。また、会員は自由に会員登録の抹消を行う ことができます。なお、大学生協は、会員が変更、抹消等をしなかったことにより生じた損害につき、一切の責任を負いません。</p>

<p class="">会員が会員登録の抹消を行わない場合または抹消意思がない場合でも、本サイトの会員専用ページに1年間に1度もログインしなかったときは、会員登録を抹消されることがあります。</p>

<p class="">理由の如何を問わず、会員登録されたメールアドレスが本人以外の第三者所有となった旨の連絡を大学生協が受けた場合、会員登録が抹消されることがあります。</p>

<h5>第4条（会員IDおよびパスワードの管理）</h5>

<p class="">会員ID、パスワードは会員本人が責任を持って管理し、会員ID、パスワードを利用する行為の責任は、会員IDおよびパスワードを保有している会員の責任 とします。会員は、万一第三者に会員IDもしくはパスワードを利用された場合、または漏洩もしくは第三者に開示した場合には、会員自ら直ちに当該会員ID またはパスワードを変更しなければならないものとします。会員IDおよびパスワードの第三者の盗用、利用に伴う損害の発生に対し、大学生協は一切の責任を 負いません。<br />
会員は、パスワードを定期的に変更する義務を負うものとします。</p>

<h5>第5条（会員ID、パスワードの貸与・譲渡）</h5>

<p class="">会員IDおよびパスワードは、その会員ID、パスワードの保持者本人以外へのいかなる人への貸与・譲渡も認めません。会員IDおよびパスワードの貸与・譲渡に伴う損害に対し、大学生協は一切の責任を負いません。</p>

<h5>第6条（除名）</h5>

<p class="">大学生協は、会員が会員規約に違反したと判断した場合、当該会員に対し事前に通知することなく、当該会員の会員サービスの全部または一部の利用を一時中止、または除名することができます。除名により会員登録は抹消され、再度の会員登録があった場合も大学生協は承認しないものとします。万一大学生協が承認したときといえども、過去に除名となった事実が判明した時点で再度除名することとします。</p>

<h5>第7条（会員サービスの変更等）</h5>

<p class="">大学生協は、会員への事前の通知なくして、会員サービスの変更、一時的な中断をすることができることとします。<br />
大学生協は、1か月の予告期間をもって会員に通知の上、会員サービスの提供を長期的に中断もしくは終了することができることとします。</p>

<h5>第8条（会員規約の変更）</h5>

<p class="">大学生協は、改定日の14日前までに本サイトに掲示することにより会員に予告した上で、本規約を改定することができるものとします。<br />
会員は、前項の手続により本規約が改定された場合、改定日以後の本サービスの利用については、改定後の本規約が適用されることに予め同意するものとします。</p>

<h5>第9条（準拠法および管轄）</h5>

<p class="">会員規約は日本法を準拠法とし、会員規約に関して生じる一切の紛争については、仙台地方裁判所を第一審の専属的合意管轄裁判所とします。</p>

<h5>第10条（会員登録情報の利用）</h5>

<p class="">大学生協は、第11条に示す個人情報の利用目的のために、会員の登録情報を使用できるものとします。<br />
大学生協は、会員の登録したメールアドレスに、メールマガジン等の情報提供（広告を含みます）を行うことができるものとします。</p>

<h5>第11条（個人情報の利用目的）</h5>

<p class="">会員サービスにおける個人情報の利用目的は以下のとおりです。大学生協は必要な範囲内で会員のみなさまから個人情報をお預りしています。</p>

<ol>
<li>本サイト利用者に対する会員サービス提供</li>
<li>会員サービスにおける個人認証</li>
<li>個人が特定できないよう加工した上でのランキングや統計データの作成</li>
<li>上記(3)で作成したデータの本サイト上での開示</li>
<li>上記(3)で作成したデータの、本サイト利用企業への情報提供</li>
<li>利用者の承諾にもとづく、本サイト利用企業等への個人情報開示</li>
<li>大学生協からのお知らせ、ニュース、アンケート(一部広告を含む)の配信</li>
<li>プレゼント発送、記事作成等における取材対象者の募集</li>
<li>その他、弊社からの緊急の連絡</li>
</ol>

<h5>第12条（著作権および提供された情報の利用）</h5>

<p class="">本サイトに掲載されているすべてのコンテンツ(写真、イラスト等を含みます。以下同じ)の著作権は大学生協に帰属します。なお、第13条の書き込み等の内容の著 作権法上の権利は、会員が書き込み等を行った時点において、会員が無償で大学生協に譲渡または許諾したものとみなします。また、会員は、著作者人格権を一切行 使しないものとします。</p>
<p class="">大学生協は、個人が特定される情報以外の会員からの本サイトへの提供情報およびそれを元に大学生協が作成したすべてのコンテンツを、大学生協が編集、発行、発売等を行う ものに無償で二次利用できるものとし、会員は予めこれを承諾したものとみなします。その場合の著作権は大学生協に帰属します。<br />会員は、第13条の書き込み等の内容につき第三者の著作物、肖像等を利用する場合、予め権利者から利用許諾その他の権利処理(前項の二次利用等に必要な権利処理を含みます)をなすものとします。</p>

<h5>第13条（書き込み等）</h5>

<p class="">会員は、本サイトへのコメント投稿、掲示板、評価機能の利用において、以下の内容を含む書き込み・入力（写真、イラスト等を含みます）を行ってはならないものとし、万一以下の禁止事項の内容を含む書き込み・入力がなされた場合には、大学生協の裁量にて、書き込み等の内容の一部または全部を削除、修正、編集できるものとし、書き込み・入力を行った者は一切の異議を述べないものとします。</p>

<ol>
<li>個人・法人を問わず、他人に対して誹謗中傷を目的として書かれた内容</li>
<li>個人・法人を問わず、他人の身体、生命、財産、名誉に対して危害を加えることを予告し、または恐喝、脅迫する内容</li>
<li>違法、または差別的もしくは反社会的表現・内容</li>
<li>特定の商品に対する虚偽の情報</li>
<li>特定の職務に対する虚偽の情報</li>
<li>社会通念上、暴力的と判断される、あるいはその恐れがある表現・内容</li>
<li>公序良俗に反する表現・内容</li>
<li>猥褻、アダルト関連、その他性的嫌悪感を催す表現・内容</li>
<li>肖像権、著作権、またはその他の知的財産権を侵害するおそれのある表現・内容</li>
<li>違法薬物、違法武器等の情報</li>
<li>コンピュータウィルスなど、有害なプログラム・スクリプトの類を含む内容</li>
<li>すでに投稿された内容と同一の内容、掲示板等の趣旨と関係のない内容</li>
<li>宣伝や営利を目的とした内容</li>
<li>特定の団体への加入を勧誘する内容</li>
<li>政治的、宗教的活動と判断される内容</li>
<li>大学生協のサービスを妨げる内容、または大学生協の信用を毀損する内容</li>
<li>上記各号に準ずる内容、その他、大学生協が不適当と判断した内容</li>
</ol>

<h5>第14条（禁止事項）</h5>

<p class="">会員において以下に掲げる行為が行われた場合、大学生協は会員に断りなく会員のサービス利用を制限または会員登録を抹消することができるものとします。</p>

<ol>
<li>宣伝を目的とした行為</li>
<li>自分以外の人物を名乗ったなりすまし行為</li>
<li>法律を遵守しない行為</li>
<li>個人や団体を誹謗中傷する行為</li>
<li>著作権、商標権、肖像権等の第三者の知的財産権を侵害する行為</li>
<li>本サイトの運営を妨げ、または、大学生協の信用を毀損する行為</li>
<li>宗教活動および選挙運動またはこれに類似する行為および公職選挙法に抵触する行為</li>
<li>会員IDおよびパスワードを第三者に貸与・譲渡する行為</li>
<li>会員IDおよびパスワードを第三者と共用する行為</li>
<li>サーバーへの不正アクセスなど、大学生協のサービス運営に支障を与える行為</li>
<li>その他公序良俗に反する行為</li>
</ol>

<h5>第15条（免責事項）</h5>

<p class="">本サイトの利用または利用できなかったことによって発生したトラブルや損失、損害に対して、大学生協は大学生協に故意または重大な過失がない限り一切の責任を負いません。ただし、大学生協が責任を負う場合であっても、大学生協の責任は直接かつ通常の損害に限られるものとします。また、本サイトから利用できる大学生協以外のWebサイトの内容について、大学生協は一切の責任を負いません。</p>
<p class="">本サイトに掲載されている情報を利用することによって引き起こされた結果について、大学生協は一切の責任を負いません。会員は、これを了承の上、当該情報をすべて自己の責任において利用するものとします。</p>
<p class="">会員が本サイトの利用により第三者に対して損害を生じさせた場合には、会員は自己の責任においてそれを解決するものとし、大学生協はいかなる関与もせず、一切責任を負いません。また、会員間の紛争について、会員は相互に自己の責任においてそれを解決するものとし、大学生協は一切関与いたしません。</p>

<h5>付則</h5>
<p class="">この規約は2018年1月1日から実施します。</p>
<br />
