{* ヘッダー部分の組み込み *}
{if !$layout_class}
{assign var="layout_class" value="two-column"}
{/if}

{* ページタイトル 開始 *}
{capture assign="page_title"}特定商取引法（通信販売）に基づく表示{/capture}
{* ページタイトル 終了 *}

{include file='header.tpl'}

<h3 class="">特定商取引法（通信販売）に基づく表示</h3>

<dl>
<dt>(1) 販売業者</dt>
<dd>福島大学生活協同組合</dd>
<dt>(2) 代表者名</dt>
<dd>理事長　山口　克彦</dd>
<dt>(3) 通信販売責任者</dt>
<dd>柴田 洋</dd>
<dt>(4) 所在地</dt>
<dd>〒960-1296<br />
福島県福島市金谷川1番地<br />
福島大学 大学会館1階</dd>
<dt>(5) 商品代金以外の必要料金</dt>
<dd>郵便局振込手数料</dd>
<dt>(6) 申込の有効期限</dt>
<dd>それぞれの商品企画毎にお申込期間を設けています。</dd>
<dt>(7) 不良品</dt>
<dd>原則として再送付</dd>
<dt>(8) 返品について</dt>
<dd>商品の性質上、お客様のご都合による返品・キャンセルは応じかねます。<br />
詳しくは、商品企画毎のご利用案内をご覧ください。<br />
<div class="em09 box">
<p>お客様のご都合による生鮮食品以外のご返品の場合は、返送料はお客様のご負担となります。
商品代金返却につきましては、返送荷物確認した後企画終了後の郵便振替とさせていただきます。
その場合の適用単価は販売時の価格とさせていただきます。なお、振替手数料は代金から差し引かせていただきます。</p>
<div class="bold red">＜返品・交換ができない商品＞</div>
<ul class="tri">
<li>お客様の責任で破損・汚損等が生じた場合</li>
<li>パッケージの開封された商品</li>
<li>一度ご使用になった商品</li>
<li>食品</li>
</ul>
</div>
</dd>
</dl>

<dl>
<dt>(9) 申込方法</dt>
<dd>web入力フォーム</dd>
<dt>(10) 問合せ方法</dt>
<dd>福島大学生協公式LINE 又は 電話</dd>
<dt>(11) 販売数量</dt>
<dd>1点から</dd>
<dt>(12) 引き渡し時期</dt>
<dd>それぞれの商品企画毎にお届け期間を設けています。</dd>
<dt>(13) お支払い方法</dt>
<dd>クレジット払い、郵便局振込、大学生協購買店にてお支払い</dd>
<dt>(14) お支払い期限</dt>
<dd>それぞれの商品企画毎にご案内しています。</dd>
<dt>(15) 返品期限</dt>
<dd>商品の性質上返品はお受けできません。<br />
但し、生鮮食品以外の発送違い破損等による場合はご連絡いただいた後1週間以内（商品の開封後の返品は、ご遠慮願います。）</dd>
<dt>(16) 返品送料</dt>
<dd>お客様の都合による返品の場合は、送料お客様負担。</dd>
</dl>

<p><a class="btn btn-primary" href="javascript:history.back();"><i class="fa fa-fw fa-chevron-left"></i>前に戻る</a></p>
<div class="clear"></div>

{* フッター部分の組み込み *}
{include file='footer.tpl'}
