<?php
require_once '../../adm/lib/set_path.php';
include 'config.php';
include $rootpath . '/include/js_index.txt';
?>

<link type="text/css" href="./css/ch.css?1" rel="stylesheet" media="screen,print" />

<?php
include $rootpath . 'include/header2.txt';
?>

<div id="main2" class="full">

<h2>カスタマーハラスメントに対する方針</h2>

<p class="h1 center bold green">はじめに</p>
<p>福島大学生協は、「協同」「協力」「自立」「参加」の4つを使命とし、組合員、当組合役職員、全てのステークホルダーに対しあらゆる事業活動を通じてお役立ちすることを信条としています。今後も組合員の皆さまに、より質の高いサービスを提供し続けるために当組合役職員が心身ともに健康で安心して働き続ける職場環境を作ることが重要であると考えています。その一環としてこの度、カスタマーハラスメントに対する対応方針を策定することといたしました。（2025年1月当組合理事会議決）</p>


<p class="h1 center bold green">基本方針</p>
<p>私たちは、いつも組合員の皆さまの目線で寄り添い、ご満足いただける商品・サービスの提供を目指します。そのため、組合員の皆さまからのご意見・ご指摘には常に誠実に向き合い真摯に対応します。一方、カスタマーハラスメントに対しては、当組合役職員の人権および就業環境を著しく害し、心身の健康を害する恐れもあることから毅然と行動し、組織的に対応します。</p>


<p class="h1 center bold green">カスタマーハラスメントの<br class="visible-xs">定義</p>
<p>厚生労働省発行の「カスタマーハラスメント対策企業マニュアル」を踏まえ、「組合員および当組合の利用者」からのクレーム・言動のうち、当該クレーム・言動の要求内容の妥当性に照らして、当該要求を実現するための手段・態様が不適切なものであって、当該手段・態様により役職員の就業環境が害されるもの」をカスタマーハラスメントと定義いたします。</p>


<p class="h1 center bold green">対象となる行為例</p>
<div class="box_gray">
<ol class="calender_list back_green">
<li>当組合が提供する商品、サービスに瑕疵・過失が認められない場合</li>
<li>要求の内容に、妥当性が認められない場合</li>
<li>過剰な金銭補償の要求</li>
<li>役職員に関する解雇等の処罰の要求</li>
<li>合理的な理由のない長時間の対応・拘束する行為</li>
<li>合理的な理由のない事業所以外の場所への呼び出しの要求</li>
<li>合理的な理由がない謝罪の要求</li>
<li>暴力行為や身体的な攻撃</li>
<li>威迫、脅迫、威嚇的な行為</li>
<li>大きな怒鳴り声をあげる行為、侮辱的発言、名誉棄損、人格否定などの行為</li>
<li>土下座の要求</li>
<li>要求が通らない場合、言葉尻を捉える（揚げ足をとる）行為</li>
<li>差別的な言動、性的な言動</li>
<li>継続的な（繰り返される）、執拗な（しつこい）言動</li>
<li>役職員個人への攻撃、要求</li>
<li>役職員等のプライバシーを侵害する行為</li>
</ol>
</div>
<br />

<p>※上記の定義および行為例は、厚生労働省発行の「カスタマーハラスメント対策企業マニュアル」に基づき策定しています。行為例は例示であり、カスタマーハラスメントはこれらに限定されません。</p>


<p class="h1 center bold green">カスタマーハラスメントへの<br class="visible-xs">対応</p>
<p>カスタマーハラスメントに該当する事象が生じた場合、おやめいただくよう注意させていただきます。残念ながら問題の言動が継続する場合は、当組合の定める各種約款や規約、その他の規則に則り、商品・サービスのご利用をお断りさせていただく場合もございます。なお、悪質な言動および犯罪行為に対しては、警察などのしかるべき機関に相談のうえ、厳正に対処します。</p>


<br />

<p class="right">2025年1月22日<br />
福島大学生活協同組合<br />
理事会</p>


<div class="clear"></div>

</div><!--content終了 -->

<?php
include $rootpath . '/include/footer.txt';
?>
